[
  {
    "id": "RmwZEAAAQBAJ",
    "title": "Cuentos completos",
    "authors": [
      "Jorge Luis Borges"
    ],
    "publisher": "VINTAGE ESPAÑOL",
    "gender": [
      "Fiction"
    ],
    "description": "He intentado, no sé con qué fortuna, la redacción de cuentos directos. No me atrevo a afirmar que son sencillos; no hay en la tierra una sola página, una sola palabra, que lo sea, ya que todas postulan el universo, cuyo más notorio atributo es la complejidad. Este volumen reúne todos los cuentos de Borges, uno de los legados más influyentes y deslumbrantes de la literatura occidental. El universo borgiano, con sus espejos, laberintos, tigres, bibliotecas, gauchos o máscaras, es ya uno de los paisajes fundamentales del siglo XX. En este libro, el verdadero libro de libros, se encuentran obras maestras como El jardín de los senderos que se bifurcan, Pierre Menard, autor del Quijote, Funes el memorioso, El Sur, El Aleph o Ulrica. Leer estos cuentos supone releer la historia de la humanidad y emprender una de las aventuras más enriquecedoras, bellas y emocionantes de todos los tiempos.",
    "price": 382,
    "stock": 34,
    "publishedDate": "2019-10-01",
    "image": "http://books.google.com/books/content?id=RmwZEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "D3JEEAAAQBAJ",
    "title": "Borges: el misterio esencial",
    "authors": [
      "Jorge Luis Borges"
    ],
    "publisher": "SUDAMERICANA",
    "gender": [
      "Biography ",
      " Autobiography"
    ],
    "description": "Ya en sus ochenta años y convertido en una personalidad de enorme notoriedad pública a nivel mundial, Borges emprende un viaje a diversas universidades de los Estados Unidos en las que mantiene conversaciones entrañables sobre sí, sus mundos y sus obras, con académicos, periodistas y público general. En la década final de su vida, Borges emprendió una gira por los Estados Unidos con el fin de participar de una serie de diálogos organizados por las universidades más prestigiosas de esa nación (Chicago, Indiana, Columbia y el M.I.T., entre otras). El recorrido traza una cartografía inquietante: Borges conversa sobre el sentido del universo con un astrofísico, sobre misticismo con un experto en cábala y sobre el difuso límite entre realidad y ficción con escritores y poetas. Asiste a un encuentro en el PEN Club de Nueva York y concede incluso una entrevista a una personalidad televisiva: Dick Cavett. A lo largo de estos encuentros, el escritor argentino evoca sueños y pesadillas, sagas nórdicas, frases del inglés antiguo, la presencia del \"otro\" y el doble, y varios de sus autores favoritos, entre otros temas. El placer intelectual de la conversación lleva asimismo a Borges (por lo general renuente a las confidencias) a revelar el significado de símbolos y tramas de varias de sus obras. La traducción y las notas de Martín Hadis junto a las notables fotografías de Willis Barnstone completan en estas páginas el sensible retrato de ese misterio esencial de la literatura que conocemos como Borges.",
    "price": 110,
    "stock": 42,
    "publishedDate": "2021-10-01",
    "image": "http://books.google.com/books/content?id=D3JEEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
   {
    "id": "vV9WCgAAQBAJ",
    "title": "El legado de Borges.",
    "authors": [
      "Rafael Olea Franco"
    ],
    "publisher": "El Colegio de Mexico AC",
    "gender": [
      "Literary Collections"
    ],
    "description": "Se ofrece una serie de sólidas lecturas, elaboradas desde una perspectiva académica que no puede (ni debe) prescindir de la investigación y de la documentación. De este modo, los lectores interesados en la literatura de Borges dispondrán de una mayor cantidad de elementos para aproximarse a su arte verbal (con la certeza de que el conocimiento también contribuye a aumentar el goce literario).",
    "price": 173,
    "stock": 48,
    "publishedDate": "2015-04-23",
    "image": "http://books.google.com/books/content?id=vV9WCgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "jGiREAAAQBAJ",
    "title": "Borges profesor: Curso de literatura inglesa en la Universidad de Buenos Aires / Professor Borges: English Literature Course at the University of Buenos Aires",
    "authors": [
      "Jorge Luis Borges"
    ],
    "publisher": "National Geographic Books",
    "gender": [
      "Literary Collections"
    ],
    "description": "El libro que revela a Borges en su faceta docente, imprescindible para los amantes de su obra y de la literatura. «No lo cite: léalo. [...] Urge no ya leerlo o releerlo, sino, como sugería Bolaño, \"releerlo otra vez\".»-Gonzalo Núñez, La Razón En 1966, Borges dictó un curso de literatura inglesa en la Universidad de Buenos Aires. Las clases fueron grabadas por algunos alumnos, que luego las transcribieron para que otros pudieran escucharlas. Las cintas originales se han perdido, pero los textos se han conservado hasta hoy. Tras un intenso trabajo de análisis e investigación de las fuentes, Martín Arias y Martín Hadis lograron compilar las transcripciones, sin modificar el lenguaje oral de Borges, que nos ha llegado intacto. La pasión de Borges, conjugada con su memoria casi infalible, hace de este libro una obra esencial para los admiradores del gran escritor argentino y los amantes de la literatura. ENGLISH DESCRIPTION The book that reveals Borges in his teaching facet, essential for fans of his work and literature in general. “Don't quote him: read him. [...] It is not only necessary to just to read or reread him, but as Bolaño suggested, \"we must reread him again and again\".” —Gonzalo Núñez, La Razón In 1966, Borges taught an English literature course at the University of Buenos Aires. Those classes were recorded by some students, who then transcribed them so that others could also enjoy them. The original tapes were lost, but the texts have been preserved. After an intense work of analysis and investigation, Martín Arias and Martín Hadis managed to compile the transcriptions, without modifying Borges' oral language, which remains intact. Borges' passion, combined with his almost infallible memory, makes this book an essential work for fans of the great Argentine writer and literature lovers in general.",
    "price": 182,
    "stock": 13,
    "publishedDate": "2020-07-21",
    "image": "http://books.google.com/books/content?id=jGiREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
  },
  {
    "id": "tCfSI_C2iAkC",
    "title": "Borges, un escritor en las orillas",
    "authors": [
      "Beatriz Sarlo"
    ],
    "publisher": "Siglo XXI de España Editores",
    "gender": [
      "Literary Criticism"
    ],
    "description": "Jorge Luis Borges es uno de los escritores más destacados del siglo XX y, sin embargo, en todas las críticas literarias a su obra apenas se menciona el hecho de que era un escritor argentino, como si su reputación mundial de alguna forma hubiera borrado su nacionalidad. En este libro, Sarlo desafía estas lecturas «universalistas» argumentando que dejan de lado aspectos vitales de la escritura de Borges, incluida su poderosa visión de las tradiciones y el pasado argentinos que situaron tanto al escritor como a su país en la extraña intersección de las culturas europea y latinoamericana. Este análisis de la obra de Borges está dividido en dos partes. La primera la forman una serie de conferencias sobre la ficción de Borges; la segunda habla sobre el surgimiento de la vanguardia y las revistas literarias con el fin de situar su literatura en un contexto cultural e ideológico. Borges escribió en un encuentro de caminos. A pesar de la perfecta felicidad del estilo, su obra tiene en el centro una grieta: se desplaza por el filo de varias culturas, que se tocan —o repelen— en sus bordes. Colocado en los límites —entre géneros literarios, entre lenguas, entre culturas—, Borges es el escritor de «las orillas», un marginal en el centro, un cosmopolita en los márgenes; alguien que, paradójicamente, construye su originalidad en la afirmación de la cita, de la copia, de la reescritura de textos ajenos, porque piensa, desde un principio, en la fundación de la escritura desde la lectura, y desconfía, desde un principio, de la posibilidad de representación literaria de lo real. Su obra muestra el conflicto y este libro intenta leerla en esa dimensión desgarrada. Beatriz Sarlo ha querido y ha logrado mantener esta tensión que atraviesa a Borges y constituye su particularidad: un juego en el filo de dos orillas.",
    "price": 236,
    "stock": 49,
    "publishedDate": "2007-01-01",
    "image": "http://books.google.com/books/content?id=tCfSI_C2iAkC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "5PuMEAAAQBAJ",
    "title": "Poesía completa / Complete Poetry Borges",
    "authors": [
      "Jorge Luis Borges"
    ],
    "publisher": "National Geographic Books",
    "gender": [
      "Poetry"
    ],
    "description": "La obra poética completa del maestro argentino en un solo volumen Además de extraordinario narrador y ensayista, Jorge Luis Borges fue un excelente poeta. De hecho, puede decirse que la poesía es el alma de su obra. Indisociable de sus cuentos y ensayos, estos poemas son parte indispensable del universo borgiano y constituyen una indagación paralela a los asuntos que siempre le apasionaron: los libros, la memoria, los laberintos, los espejos, el amor o la eternidad. De los poemas que integran esta fantástica colección cabe destacar “El mar”, “Arte poética”, “El laberinto”, “Límites” y su primer libro de poesía Fervor de Buenos Aires, entre otros muchos. Dueño de un fino oído y una impresionante capacidad para crear imágenes memorables, Borges revive en sus grandes poemas la intensidad que recorre la gran tradición occidental desde Homero hasta Eliot. En palabras del propio Borges: “Ajedrez misterioso la poesía, cuyo tablero y cuyas piezas cambian como en un sueño y sobre el cual me inclinaré después de haber muerto”. “La deuda que tenemos contraída con él quienes escribimos en español es enorme”. —Mario Vargas Llosa ENGLISH DESCRIPTION The complete poetic work of the Argentine master gathered in one single volume. Besides being an extraordinary storyteller and essayist, Jorge Luis Borges was an excellent poet. In fact, it can be said that poetry is the soul of his work. Together with his stories and essays, these poems are an crucial part of the Borgesian universe and make up a parallel inquiry to the issues that always fascinated him: books, memory, labyrinths, mirrors, love, or eternity. Among the poems that make up this fantastic collection include “The Sea”, “The Art of Poetry”, “The Labyrinth”, “Limits” and his first book of poetry Fervor of Buenos Aires, among many others. Having had a fine ear and an impressive capacity to create memorable images, Borges relives in his great poems the intensity that runs through the great Western traditions, from Homer to Eliot. In Borges’ own words: \"Poetry is a mysterious chess game, whose board and whose pieces change as if in a dream and on which I will lean after I die.\"",
    "price": 38,
    "stock": 25,
    "publishedDate": "2012-09-04",
    "image": "http://books.google.com/books/content?id=5PuMEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
  },
  {
    "id": "noq5DwAAQBAJ",
    "title": "Borges profesor",
    "authors": [
      "Jorge Luis Borges"
    ],
    "publisher": "LUMEN",
    "gender": [
      "Literary Criticism"
    ],
    "description": "El libro que revela a Borges en su faceta docente, imprescindible para los amantes de su obra y de la literatura. «No lo cite: léalo. [...] Urge no ya leerlo o releerlo, sino, como sugería Bolaño, \"releerlo otra vez\".» Gonzalo Núñez, La Razón En 1966, Borges dictó un curso de literatura inglesa en la Universidad de Buenos Aires. Las clases fueron grabadas por algunos alumnos, que luego las transcribieron para que otros pudieran escucharlas. Las cintas originales se han perdido, pero los textos se han conservado hasta hoy. Tras un intenso trabajo de análisis e investigación de las fuentes, Martín Arias y Martín Hadis lograron compilar las transcripciones, sin modificar el lenguaje oral de Borges, que nos ha llegado intacto. La pasión de Borges, conjugada con su memoria casi infalible, hace de este libro una obra esencial para los admiradores del gran escritor argentino y los amantes de la literatura. Reseñas: «Borges es el escritor en español más importante desde Cervantes. [...] Uno de los artistas contemporáneos más memorables. [...] La deuda que tenemos contraída con él quienes escribimos en español es enorme.» Mario Vargas Llosa «Uno de los escritores más extraordinarios del siglo xx.» The New York Times «Es un lugar común llamar maestro a un gran escritor. Pero algunos lo fueron realmente. Si ya se saben de memoria to- dos sus cuentos, Borges profesor recoge las clases de literatura inglesa que dio en la Universidad de Buenos Aires, a partir de las transcripciones de alumnos.» Xavi Ayén, La Vanguardia «Reflexiones cautivadoras, llenas calor y compromiso, con el fin de comunicar amor por sus obras y así arrastrar a sus alumnos a la lectura. [...] Un profesor ejemplar que recuerda muchísimo al soberano poeta y escritor que fue.» Ángel Rupérez,Babelia (\"De cómo enseñar a amar la literatura\") «A los dieciocho años descubrí a Borges. Leía, pero erráticamente. No sólo su literatura me deslumbró sino que lo que pasa con Borges es que él es toda la literatura, no solamente la europea sino la universal. Fui leyendo a todos los autores que indicaba. Me ha formado mi gusto literario.» Jacobo Siruela, El Mundo «La naturaleza informal de esos registros aporta un punto de vista distinto, pero no por ello menos luminoso: ese Borges de modesta pedantería, que habla como escribe y mantiene la pulcritud de su discurso.» Karina Sainz Borgo, Vozpópuli «Junto con un pequeño séquito de colegas y profetas (se me ocurren Kafka y Joyce), Borges es más que un cuentista sorprendente y un brillante estilista: es un espejo que refl eja el espíritu de su tiempo.» Chicago Tribune «Gracias a la minuciosa reconstrucción filológica de Arias y Hadis tenemos la ocasión de asistir a las clases de Borges: [...] los admiradores del escritor estamos de enhorabuena.» José Luis García Martín, El Comercio - Cultura «Borges, visionario escéptico, nos fascina. [...] Cumple con nuestro anhelo esencial en cuanto a las razones por que leemos.» Harold Bloom, Cómo leer a Jorge Luis Borges",
    "price": 226,
    "stock": 39,
    "publishedDate": "2019-11-01",
    "image": "http://books.google.com/books/content?id=noq5DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "FwaLE_sONaQC",
    "title": "Borges ante el espejo",
    "authors": [
      "Justo R. Molachino",
      "Jorge Mejía Prieto"
    ],
    "publisher": "LD Books",
    "gender": [
      "Biography ",
      " Autobiography"
    ],
    "description": "This collection of writings of Jorge Luis Borges and others provides a glimpse into Borges's life.",
    "price": 364,
    "stock": 27,
    "publishedDate": "2005",
    "image": "http://books.google.com/books/content?id=FwaLE_sONaQC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "HjozDQAAQBAJ",
    "title": "Homenaje a Borges",
    "authors": [
      "María Kodama"
    ],
    "publisher": "SUDAMERICANA",
    "gender": [
      "Biography ",
      " Autobiography"
    ],
    "description": "A treinta años de la muerte de Borges, su viuda, María Kodama, presenta al gran público, por primera vez y a manera de homenaje, una selección de las cientos de conferencias que ha dado sobre él y su obra en todo el mundo. Kodama recorre tópicos indispensables de la obra borgeana y aspectos poco conocidos de la intimidad de Borges y de la relación que la unió a él desde sus dieciséis años.",
    "price": 65,
    "stock": 43,
    "publishedDate": "2016-08-01",
    "image": "http://books.google.com/books/content?id=HjozDQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "0NcCEAAAQBAJ",
    "title": "Borges",
    "authors": [
      "Enrique Gallud Jardiel"
    ],
    "publisher": "Editorial Verbum",
    "gender": [
      "Biography ",
      " Autobiography"
    ],
    "description": "Jorge Luis Borges (1899-1986) es, sin duda alguna, uno de los más grandes genios que ha dado la literatura. Este poeta y narrador argentino, de extraordinaria cultura literaria y excepcionales dotes creadoras, se inició en el ultraísmo para derivó hacia un estilo propio, original e inigualable. En sus temas, locales o universales, se encuentran las más bellas metáforas y los más intrincados símbolos. Su vida transcurrió entre libros, que eran su pasión, pues fue bibliotecario durante muchos años. Se mostraba más orgulloso de los libros que había leído que de los que había escrito. Por una de esas terribles ironías del destino, esta persona, nacida para leer, perdió la vista por una enfermedad. Los avatares de su vida se cuentan en esta biografía, bellamente ilustrada, que nos acercará a uno de los hombres que más han amado la cultura y el saber.",
    "price": 113,
    "stock": 42,
    "publishedDate": "2020-10-14",
    "image": "http://books.google.com/books/content?id=0NcCEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "oahdAAAAMAAJ",
    "title": "Expliquémonos a Borges como poeta",
    "authors": [
      "Angel Flores"
    ],
    "publisher": "Siglo XXI",
    "gender": [
      "Juvenile Nonfiction"
    ],
    "description": "En la lírica de Jorge Luis Borges, lector infatigable de diversas literaturas, convergen influencias tan dispares como los poetas metafísicos del siglo XVII inglés (John Donne, en especial), los expresionistas alemanes de fines del siglo XIX y los ultraístas españoles del XX. No obstante, el famoso autor argentino pronto quedó libre de estas influencias logrando crear una lírica que capta conmovedoramente ya sea su sentimiento trágico de la vida o las voces de los arrabales bonaerenses.",
    "price": 61,
    "stock": 32,
    "publishedDate": "1984",
    "image": "http://books.google.com/books/content?id=oahdAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
  },
  {
    "id": "TxMuDAAAQBAJ",
    "title": "El tango",
    "authors": [
      "Jorge Luis Borges"
    ],
    "publisher": "SUDAMERICANA",
    "gender": [
      "Music"
    ],
    "description": "Cincuenta años después de pronunciadas, cuatro conferencias inéditas de Borges sobre el tango que abordan, a puro ingenio, desde sus orígenes en los arrabales de la Buenos Aires de antaño, sus raíces en la milonga y sus personajes (compadritos, \"niños bien\", mujeres de mala vida), hasta la figura de Carlos Gardel, el espíritu del \"tango llorón\", y el lugar del gaucho y las \"casas malas\" en su lírica.",
    "price": 319,
    "stock": 18,
    "publishedDate": "2016-06-01",
    "image": "http://books.google.com/books/content?id=TxMuDAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "iGaREAAAQBAJ",
    "title": "Borges esencial. Edición Conmemorativa / Essential Borges: Commemorative Edition",
    "authors": [
      "Jorge Luis Borges"
    ],
    "publisher": "National Geographic Books",
    "gender": [
      "Fiction"
    ],
    "description": "Una nueva edición conmemorativa de la RAE y la ASALE que incluye lo mejor de la obra de Jorge Luis Borges. La obra fundamental del maestro de la ficción contemporánea. El presente volumen incluye los textos íntegros de Ficciones y El Aleph, dos de sus obras narrativas más representativas, así como una selección de sus poemas y textos ensayísticos. Una obra bella, pura y original escrita con un lenguaje aparentemente desnudo pero dotado de la precisión de un bisturí, y de un gran poder evocador y carga simbólica. Jorge Luis Borges nació el 24 de agosto de 1899 en Buenos Aires. Su obra ha sido traducida a más de veinticinco idiomas, y actualmente Jorge Luis Borges es considerado uno de los más importantes autores en lengua hispana de todos los tiempos. Murió en Ginebra el 14 de junio de 1986. ENGLISH DESCRIPTION A new, commemorative edition by the Real Academia Española and the ASALE that includes the best of Jorge Luis Borges’s work. The fundamental works of the master of contemporary fiction. This volume includes the unabridged texts of Ficciones and El Aleph, two of his most representative narrative works, as well as a selection of his poems and essays. A beautiful, pure, and original work, written in a bare style but with the precision of a scalpel, and with great evocative power and symbolic weight. Jorge Luis Borges was born on August 24, 1899, in Buenos Aires. His works have been translated into more than 25 languages, and Borges is currently considered one of the most important Spanish-language authors of all time. He died in Geneva in 1986.",
    "price": 221,
    "stock": 41,
    "publishedDate": "2017-08-29",
    "image": "http://books.google.com/books/content?id=iGaREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
  },
   {
    "id": "6IBlAAAAMAAJ",
    "title": "Borges crítico",
    "authors": [
      "Sergio Pastormerlo"
    ],
    "publisher": "Fondo de Cultura Economica USA",
    "gender": [
      "Literature"
    ],
    "description": "La obra de Jorge Luis Borges siempre ha suscitado profundos debates y reflexiones desde distintas perspectivas del mbito intelectual. Si bien es ampliamente reconocido por sus relatos y poemas, Borges, como lector apasionado, escribi constantemente sobre autores y libros desde una visi n que por su misma singularidad no dej de provocar controversias en la escena literaria. el autor propone un recorte particular: el del Borges cr tico, el lugar de la cr tica en su obra y las repercusiones de sus textos cr pticos en el marco de la literatura argentina.",
    "price": 221,
    "stock": 6,
    "publishedDate": "2007",
    "image": "http://books.google.com/books/content?id=6IBlAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
  },
  {
    "id": "cj5wEAAAQBAJ",
    "title": "Reflejos de la memoria. Homenaje a Jorge Luis Borges",
    "authors": [
      "Varios Autores"
    ],
    "publisher": "Universidad de las Américas Ecuador",
    "gender": [
      "Fiction"
    ],
    "description": "\"Las revelaciones/destellos que el lector encontrará en este espejo son los recuerdos de un selecto grupo de jóvenes estudiantes rebeldes quienes, allá por el 78, un 29 de noviembre, organizaron en la Pontificia Universidad Católica del Ecuador un coloquio que les marcaría de por vida, hasta el punto de cambiar su visión de la existencia y autodefinirse como «borgeanos». Sus nombres resaltan en el horizonte intelectual y profesional del Ecuador, y hoy se juntan para dar identidad a esta compilación de testimonios sobre uno de los acontecimientos culturales más importantes que tuvo el país en la segunda mitad del siglo XX, el I Encuentro Iberoamericano de Escritores. A este conjunto de anécdotas se añade material invaluable: varios extractos inéditos del diálogo entre el escritor argentino y su auditorio, transcritos del único audio grabado aquel día. A los cuarenta y un años de la presencia de Jorge Luis Borges en Quito —que como exlibirs, se conserva perenne, fresca e intacta—, la Universidad de Las Américas se enorgullece en homenajear a quien, a todas luces, es la figura latinoamericana más relevante de la Literatura Universal.\"",
    "price": 447,
    "stock": 19,
    "publishedDate": "2022-05-17",
    "image": "http://books.google.com/books/content?id=cj5wEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "VfZPAQAAIAAJ",
    "title": "Borges",
    "authors": [
      "Emir Rodríguez Monegal"
    ],
    "publisher": "Fondo de Cultura Economica USA",
    "gender": [
      "Authors, Argentine"
    ],
    "description": "La vida de Jorge Luis Borges transcurrio, con excepcion de los dos viajes de juventud, apacible en Buenos Aires. No hay en esa vida mas que minimas anecdotas que dan cuenta de un hombre dedicado al culto de los libros en la extraordinaria biblioteca paterna y en la Biblioteca Nacional. Esas historias de la memoria personal que transcurrieron en aquellos espacios privilegiados, permiten reconocer los intimos lazos que anudan la obra y la vida de uno de los mayores escritores de nuestra lengua.",
    "price": 6,
    "stock": 49,
    "publishedDate": "1987",
    "image": "http://books.google.com/books/content?id=VfZPAQAAIAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
  },
  {
    "id": "fJ1BM2gJEcgC",
    "title": "Pablo Neruda para niños",
    "authors": [
      "Pablo Neruda"
    ],
    "publisher": "Ediciones de la Torre",
    "gender": [
      "Comics ",
      " Graphic Novels"
    ],
    "description": "Enamorado de la vida y de las causas de los oprimidos, Neruda, poeta del amor y la libertad (premio Nobel de Literatura 1971), representa y sintetiza todo el vigor y contradicciones de un mundo a la vez muy reciente y antiguo: América del Sur.",
    "price": 470,
    "stock": 13,
    "publishedDate": "1996",
    "image": "http://books.google.com/books/content?id=fJ1BM2gJEcgC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
 
  {
    "id": "vGqREAAAQBAJ",
    "title": "Neruda. Poesía de amor. De tus caderas a tus pies quiero hacer un largo viaje / Love Poetry",
    "authors": [
      "Pablo Neruda",
      "Mar Guixe"
    ],
    "publisher": "National Geographic Books",
    "gender": [
      "Poetry"
    ],
    "description": "El volumen Poesía de amor. De tus caderas a tus pies quiero hacer un largo viaje de la colección «Poesía portátil» reúne los mejores poemas de amor de Pablo Neruda. El Premio Nobel de Literatura Pablo Neruda es uno de los poetas en lengua española más leídos por todos los públicos, un autor que consiguió grabar en la memoria de jóvenes y adultos unos versos que se transmiten de generación a generación. Reunimos en este título algunos de los poemas de amor más emblemáticos de Neruda, desde sus primeros textos en Crepusculario o Veinte poemas de amor y una canción desesperada a sus Cien sonetos de amor. «Desnuda eres tan simple como una de tus manos, lisa, terrestre, mínima, redonda, transparente.» ENGLISH DESCRIPTION The volume Love Poetry: From Your Hips to your Feet, I Want to Make a Long Journey, from the collection \"Portable Poetry,\" gathers Pablo Neruda’s best love poems. Nobel Prize winner Pablo Neruda is one of the most read Spanish-language poets in all crowds; an author who has managed to engrave verses in the minds of young and old alike, which are passed down from generation to generation. In this book, we have collected some of Neruda’s most emblematic love poems, from his first texts in Crepusculario and Twenty Love Poems and a Song of Despair to his One Hundred Love Sonnets.",
    "price": 320,
    "stock": 23,
    "publishedDate": "2017-10-31",
    "image": "http://books.google.com/books/content?id=vGqREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
  },
  {
    "id": "Erg1DwAAQBAJ",
    "title": "El cartero de Neruda",
    "authors": [
      "Antonio Skarmeta"
    ],
    "publisher": "DEBOLS!LLO",
    "gender": [
      "Fiction"
    ],
    "description": "«Un canto emocionante a la poesía y al amor en sus más contundentes y jocundas expresiones de vitalidad». Miguel García-Posada, Babelia. Mario Jiménez, un joven pescador, decide abandonar su oficio para convertirse en cartero de Isla Negra, donde la única persona que recibe y envía correspondencia es el poeta Pablo Neruda. Jiménez admira a Neruda y espera pacientemente que algún día el poeta le dedique un libro, o que se produzca algo más que un brevísimo cruce de palabras y el pago de la propina. Su anhelo se verá finalmente recompensado y entre ambos se entablará una relación muy peculiar. Sin embargo, la enrarecida atmósfera que se vive en el Chile de aquellos años precipitará un dramático descenlace.",
    "price": 238,
    "stock": 7,
    "publishedDate": "2017-09-01",
    "image": "http://books.google.com/books/content?id=Erg1DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "pqtz6V9g21wC",
    "title": "Neruda y su tiempo: 1904-1949",
    "authors": [
      "David Schidlowsky"
    ],
    "publisher": "RIL Editores",
    "gender": [
      "Electronic books"
    ],
    "description": "Este libro es parte de la colección e-Libro en BiblioBoard.",
    "price": 390,
    "stock": 20,
    "publishedDate": "2008",
    "image": "http://books.google.com/books/content?id=pqtz6V9g21wC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "TPZ7DwAAQBAJ",
    "title": "Antología general (Edición conmemorativa de la RAE y la ASALE)",
    "authors": [
      "Pablo Neruda"
    ],
    "publisher": "LENGUA VIVA",
    "gender": [
      "Poetry"
    ],
    "description": "Lo mejor de la obra de Pablo Neruda en una antología preparada y avalada por la Real Academia Española y la Asociación de Academias de la Lengua Española. Un original itinerario cronológico por los escritos de Neruda, que entrelaza la prosa con la poesía, las cartas con los artículos periodísticos, y estos con las crónicas de viajes, hasta conformar una biografía vital y literaria del poeta a través de su obra. La compilación de la obra de Neruda ha estado a cargo del académico chileno Hernán Loyola, uno de los estudiosos del poeta más importantes, quien ha logrado perfilar una excelente guía para poder seguir, en doce capítulos, la aventura creadora del gran poeta. Los textos de Neruda vienen acompañados, además del de Loyola, de una serie de estudios de académicos de diversos países y de especialistas en la obra del poeta: Jorge Edwards, Alain Sicard, Selena Millares, Marco Martos Carrera, José Luis Vega, Pere Gimferrer, Andrés Gallardo, Francisco Brines y Eduardo Lizalde. La obra incluye un curioso texto inédito del poeta, la «Crónica de San Pancho», con el que el poeta quiso agradecer la protección que en 1948 le brindó una familia cuando era perseguido por sus ideas políticas. La crítica ha dicho sobre la colección de ediciones conmemorativas: «Un club [la colección de ediciones conmemorativas] que ya cuenta con invitados más que ilustres.» El País «Sean bienvenidas, por muchos motivos, estas ediciones conmemorativas auspiciadas por instituciones académicas del mayor rango. Unas ediciones que, por sus precios populares, y ahora que los buenos libros han pasado a ser un objeto de lujo, facilitan al gran público el acceso a unos autores que, paradójicamente, no por ser -clásicos- de la literatura en lengua castellana (antiguos o modernos) dejan de ser para algunos, aún hoy, unos grandes desconocidos.» El Imparcial",
    "price": 148,
    "stock": 23,
    "publishedDate": "2018-12-03",
    "image": "http://books.google.com/books/content?id=TPZ7DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "BhQN9QPFZ0kC",
    "title": "Neruda y los escritores de la Edad de Oro",
    "authors": [
      "María Isabel López Martínez"
    ],
    "publisher": "Editorial CSIC - CSIC Press",
    "gender": [
      "Comics ",
      " Graphic Novels"
    ],
    "description": "Se hace un estudio de la estancia de Neruda en España (desde 1934 hasta la Guerra civil) y las relaciones con Lorca, Alberti, Miguel Hernández..., poetas que fomentan su gusto por los escritores de los Siglos de Oro. Durante el resto de su vida evocó este período, que le hizo valorar el mejor legado: la lengua. La segunda parte de la monografía se centra en los “Cien sonetos de amor”, un libro compuesto en la madurez, cuando se enamora de Matilde Urrutia. Escribe sonetos con huellas de los clásicos, pero con tersura contemporánea.",
    "price": 262,
    "stock": 30,
    "publishedDate": "2009",
    "image": "http://books.google.com/books/content?id=BhQN9QPFZ0kC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "HAZ6tAEACAAJ",
    "title": "Neruda: el llamado del poeta",
    "authors": [
      "Mark Eisner"
    ],
    "publisher": "HarperCollins Espanol",
    "gender": [
      "Biography ",
      " Autobiography"
    ],
    "description": "Un convincente retrato biográfico de una de las figuras más fascinantes e influyentes en la historia de América Latina, Pablo Neruda. Pocos poetas han capturado la imaginación mundial como Pablo Neruda. En su país natal, Chile, como en toda América Latina y en muchas otras partes del mundo, su nombre y su legado se han convertido casi en un sinónimo de movimientos de liberación, y con el lenguaje del amor erótico. Este libro es el producto de quience años de investigación por Mark Eisner, escritor, traductor y director de documentales. El libro describe vívidamente su vida, prosa intensa y creencias fervientes en la «obligación del poeta» de usar la poesía para el bien social. Combina tres ámbitos principales de la vida de Neruda: su poesía aclamada mundialmente; su participación política; y su tumultuosa e incluso controversial vida personal; formando una narrativa coherente de intimidad y amplitud. Los acontecimientos fascinantes de la vida de Neruda se intercalan el análisis profundo de Eisner acerca de los poemas, tanto como obras de arte y como reflejo de la vida y época de Neruda. El resultado es un libro que trae a la luz la fascinante historia de la vida de Neruda de una manera nueva, que ofrece una atractiva versión narrativa de la vida y las obras de Neruda, apoyada en una investigación exhaustiva, pero diseñado para presentar esta colosal figura literaria a un público más amplio.",
    "price": 292,
    "stock": 5,
    "publishedDate": "2018-05-01",
    "image": "http://books.google.com/books/content?id=HAZ6tAEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
  },
 
 
  {
    "id": "bOxcEAAAQBAJ",
    "title": "Pablo Neruda: Poet of the People (Bilingual Edition)",
    "authors": [
      "Monica Brown"
    ],
    "publisher": "Henry Holt and Company (BYR)",
    "gender": [
      "Juvenile Nonfiction"
    ],
    "description": "A new Spanish and English bilingual edition of the stunning picture book biography of Pablo Neruda, one of the world's most enduring and popular poets, from the acclaimed Monica Brown. Había una vez un niño llamado Neftalí, quien amaba las cosas salvajes locamente y las cosas tranquilas serenamente. Desde el momento en que aprendió a hablar, se rodeó de palabras. Neftalí descubrió la magia oculta entre las páginas de los libros. Cuando tenía dieciséis años, comenzó a publicar sus poemas bajo el nombre Pablo Neruda. Pablo escribió poemas sobre las cosas que amaba: obras creadas por sus amigos artistas, objetos hallados en los mercados y elementos de la naturaleza. Escribió sobre la gente de Chile y su lucha por salir adelante. Porque sobre todas las cosas y sobre todas las palabras, Pablo Neruda amaba a la gente. Once there was a little boy named Neftalí who loved wild things wildly and quiet things quietly. From the moment he could talk, he surrounded himself with words, seeking comfort and inspiration from the magic he discovered between the pages of books. When he was sixteen, he began publishing his writing as Pablo Neruda. Pablo wrote poems about the things he loved—things made by his friends in the café, things found at the marketplace, and things he saw in nature. He wrote about the people of Chile and their stories of struggle. Because above all things and above all words, Pablo Neruda loved people. With a new translation of Monica Brown's lyrical text and Julia Paschkis' gorgeous art, which celebrates multiple languages, this new edition will introduce the youngest of readers—of English, Spanish, and both—to the legacy of one of history's most iconic talents.",
    "price": 171,
    "stock": 5,
    "publishedDate": "2022-04-05",
    "image": "http://books.google.com/books/content?id=bOxcEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
 
  {
    "id": "MJPGDwAAQBAJ",
    "title": "Neruda. Naturaleza, historia y poética",
    "authors": [
      "Eduardo Camacho Guizado"
    ],
    "publisher": "Universidad de los Andes",
    "gender": [
      "Literary Criticism"
    ],
    "description": "Este libro ofrece una visión global de la obra poética de Neruda, y a la vez encauzada hacia el tratamiento que en ella se da a la naturaleza, la historia y la reflexión poética, a través de los diferentes períodos de la vida literaria del chileno. El estudio de Camacho cuenta con un importante aparato de citas, tanto de poemas de Neruda, como de sus grandes críticos, lo que no sólo abre nuevos caminos hacia la poesía de Pablo Neruda, sino que orienta en la consulta de la vastísima bibliografía que hay al respecto. La exposición de Camacho es directa y clara, sujeta a un plan riguroso que podemos seguir desde la introducción. Son pocos los estudios que logran una visión tan completa y, sin embargo, tan centrada y rigurosa en el seguimiento de unos temas, tratándose de una producción lírica tan amplia y variada como la de Neruda. Este texto es un ejemplo excelente de cómo tratar con obras literarias monumentales y la de Neruda lo es en las que, si no se eligen vías de acceso claras y precisas y se las sigue con rigor, el estudio se dispersa en afirmaciones generales.",
    "price": 319,
    "stock": 47,
    "publishedDate": "2010-01-01",
    "image": "http://books.google.com/books/content?id=MJPGDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "fDu-DwAAQBAJ",
    "title": "Los pecados de Neruda",
    "authors": [
      "HERNAN LOYOLA"
    ],
    "publisher": "LUMEN",
    "gender": [
      "Biography ",
      " Autobiography"
    ],
    "description": "El libro que se hace cargo de los pecados bajo los que se han visto envueltas en los últimos años la figura y la obra de Pablo Neruda. Breve y consistente ensayo biográfico de la pluma del gran nerudiano Hernán Loyola, en donde aborda las polémicas póstumas en que se han visto envueltas la obra y figura de Neruda. En ocho capítulos, ocho pecados, Loyola aborda, enfrenta y encara cada una de estas polémicas: el poeta inútil, el poeta machista, el poeta fabulador, el poeta violador, el poeta mal marido, el poeta mal padre, el poeta plagiario, el poeta insolente y el poeta abandonador.",
    "price": 106,
    "stock": 40,
    "publishedDate": "2019-11-13",
    "image": "http://books.google.com/books/content?id=fDu-DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "v9rRCgAAQBAJ",
    "title": "Neruda. El príncipe de los poetas. La biografía",
    "authors": [
      "MARIO AMOROS"
    ],
    "publisher": "B DE BOOKS",
    "gender": [
      "Biography ",
      " Autobiography"
    ],
    "description": "La primera biografía histórica y literaria de Pablo Neruda que se publica en España. Pablo Neruda es el gran poeta del siglo XX. Como Pablo Picasso, Albert Einstein o Charles Chaplin, tuvo una capacidad creativa y una genialidad indiscutibles, y nos legó una obra reconocida y admirada universalmente. El historiador y periodista Mario Amorós ha investigado durante años en archivos de Chile, España, Rusia y otros países a fin de arrojar nueva luz sobre la vida del autor de Canto general. Su azarosa y apasionante existencia se relata en estas páginas a través de documentos inéditos, cartas, artículos, discursos, entrevistas y testimonios de amigos... y enemigos. También de las mujeres que lo amaron. Cuando se cumplen cien años de sus primeros versos, Amorós reconstruye la infancia de Pablo Neruda en Temuco, entre los bosques y la lluvia del sur del mundo; el periodo como cónsul en varias ciudades asiáticas y Buenos Aires; la llegada a España en 1934 y la relación fraternal con Federico García Lorca, Rafael Alberti o Miguel Hernández; el impacto que produjo en él la Guerra Civil y la epopeya del Winnipeg; así como los años en México, la adscripción al movimiento comunista y la obtención del Premio Nobel en 1971. Con documentos y testimonios inéditos hasta ahora, Amorós describe, en los últimos capítulos, el terrible sufrimiento de Neruda tras el golpe de Estado militar, relato que adquiere un valor singular por apoyarse en la investigación judicial abierta en Chile tras la denuncia de que fue asesinado por la dictadura del general Pinochet, el 23 de septiembre de 1973.",
    "price": 264,
    "stock": 38,
    "publishedDate": "2015-11-11",
    "image": "http://books.google.com/books/content?id=v9rRCgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "0jKc9UsVV1AC",
    "title": "Libro de Las Preguntas",
    "authors": [
      "Pablo Neruda"
    ],
    "publisher": "Copper Canyon Press",
    "gender": [
      "Poetry"
    ],
    "description": "Pablo Neruda is one of the world's most popular poets, and The Book of Questions is Copper Canyon's all-time best-seller. This updated bilingual edition is entirely re-designed and features a new cover, new interior, and an introduction by translator. In The Book of Questions, Neruda refuses to be corralled by the rational mind. Composed of 316 unanswerable questions, these poems integrate the wonder of a child with the experiences of an adult. By turns Orphic, comic, surreal, and poignant, Neruda's questions lead the reader beyond reason into realms of intuition and pure imagination. Tell me, is the rose naked or is that her only dress? Why do trees conceal the splendor of their roots? Is there anything in the world sadder than a train standing in the rain? When Neruda died in 1973, The Book of Questions was one of eight unpublished poetry manuscripts that lay on his desk. In it, Neruda achieves a deeper vulnerability and vision than in his earlier work-and this unique book is a testament to everything that made Neruda an artist. \"Neruda's questions evoke pictures that make sense on a visual level before the reader can grasp them on a literal one. The effect is mildly dazzling [and] O'Daly's translations achieve a tone that is both meditative and spontaneous.\" -Publishers Weekly Pablo Neruda, born in southern Chile, led a life charged with poetic and political activity. He was the recipient of the Nobel Prize in Literature, the International Peace Prize, and served as Chile's ambassador to several countries, including Burma, France, and Argentina. He died in 1973. II. Tell me, is the rose naked or is that her only dress? Why do trees conceal the splendor of their roots? Who hears the regrets of the thieving automobile? Is there anything in the world sadder than a train standing in the rain? XIV. And what did the rubies say standing before the juice of pomegranates? Why doesn't Thursday talk itself into coming after Friday? Who shouted with glee when the color blue was born? Why doe",
    "price": 316,
    "stock": 19,
    "publishedDate": "2001",
    "image": "http://books.google.com/books/content?id=0jKc9UsVV1AC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "dqUjtAEACAAJ",
    "title": "Veinte poemas de amor y una canción desesperada",
    "authors": [
      "Pablo Neruda"
    ],
    "publisher": "De Borsillo",
    "gender": [
      "Literary Collections"
    ],
    "description": "Una de las obras más célebres del poeta Pablo Neruda. « Me gusta cuando callas porque estás como ausente. Distante y dolorosa como si hubieras muerto. Una palabra entonces, una sonrisa bastan. Y estoy alegre, alegre de que no sea cierto .» Reseña: «Neruda significa un hombre nuevo en la América, una sensibilidad con la cual abre todo capítulo emocional americano. Su alta categoría arranca de su rotunda diferenciación.» Gabriela Mistral",
    "price": 130,
    "stock": 12,
    "publishedDate": "2004",
    "image": "http://books.google.com/books/content?id=dqUjtAEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
  },
 {
    "id": "-z5lAAAAMAAJ",
    "title": "Neruda por Skármeta",
    "authors": [
      "Antonio Skármeta"
    ],
    "publisher": "Planeta",
    "gender": [
      "Chilean fiction"
    ],
    "description": "Esta obra nos lleva por la vida de uno de los más grandes poetas de todos los tiempos: Pablo Neruda. El autor hace esta investigación como homenaje a este hombre que vivió su vida entre pasiones, amores y paisajes que lo llevaban a inspirarse para escribir sus hermosos poemas. Para acercarnos mejor a esta figura se nos relatan entretenidas anécdotas que vivió Neruda, que no están alejadas del sentido del humor tan particular que tenía el poeta. Su obra se muestra aquí como una respuesta de sus vivencias, del entorno que le tocó vivir, de la realidad política de su tiempo, de su compromiso con la gente, de los amores que tuvo, de las casas que habitó, de los lugares donde vivió, todo ello fue lo que lo motivó a escribir versos que han maravillado a cientos de personas en el mundo entero. El libro se convierte así en un reconocimiento personal a la figura de Neruda.",
    "price": 278,
    "stock": 22,
    "publishedDate": "2004",
    "image": "http://books.google.com/books/content?id=-z5lAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
  }

]

