[
  {
    "id": "HbiPSAAACAAJ",
    "title": "El Alienista",
    "authors": [
      "Joaquim Maria Machado de Assis",
      "Machado de Assis"
    ],
    "publisher": "Magoria",
    "gender": [
      "Ciencia ficción"
    ],
    "description": "En la literatura brasileña y en el género del cuento, pocas veces se han dado obras de la calidad del presente texto. Fue publicado por entregas en 1882 y apareció incorporado al libro Papéis Avulsos, donde se mantiene desde entonces. En este libro el autor, con su proverbial sagacidad, hace reír al lector que, sin perder de vista que se encuentra ante una ficción, no puede evitar identificarse con los personajes que pasean su locura pacífica por el cuento. Es difícil quedar ajeno al efecto de este relato sobre nuestros hábitos y convenciones. Más que en cualquier otra obra suya, la sátira se hace contra el hombre que ambiciona el mando, contra las promesas del poder y sus grotescas consecuencias. El libro trata sobre un médico que pretende analizar y curar todos los desequilibrios cerebrales de los ciudadanos de su pequeña ciudad.",
    "price": 164,
    "stock": 23,
    "publishedDate": "2000",
    "image": "http://books.google.com/books/content?id=HbiPSAAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
  },
  {
    "id": "bLtjzirQvXcC",
    "title": "El movimiento antimetafísico del siglo XX",
    "authors": [
      "Rom Harre",
      "José Miguel Sagüillo"
    ],
    "publisher": "Ediciones AKAL",
    "gender": [
      "Ciencia ficción"
    ],
    "description": "Visión de conjunto sobre los autores y argumentos contemporáneos más destacados en contra de la metafísica, en la que se analizan sus orígenes, límites y compromisos ontológicos y formales.",
    "price": 336,
    "stock": 46,
    "publishedDate": "2001",
    "image": "http://books.google.com/books/content?id=bLtjzirQvXcC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "B3grTOBB-ukC",
    "title": "Física cuántica para filo-sofos",
    "authors": [
      "Torre, Alberto Clemente de la"
    ],
    "publisher": "Fondo de Cultura Economica",
    "gender": [
      "Ciencia ficción"
    ],
    "description": "Con un estudio introductorio de Sergio García Ramírez, esta obra representa el punto de partida moderno en los anales de la filosofía del derecho judicial y constituye, asimismo, una suma de las ideas sobre la materia que concurren hasta alcanzar su definición más plena en la obra de Montesquieu y los enciclopedistas franceses.",
    "price": 1,
    "stock": 6,
    "publishedDate": "2011",
    "image": "http://books.google.com/books/content?id=B3grTOBB-ukC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "1TCtBAAAQBAJ",
    "title": "Nuevas respuestas a viejas preguntas. La vigencia de Aristóteles en la ciencia contemporánea",
    "authors": [
      "Albert Arisó"
    ],
    "publisher": "Edicions Universitat Barcelona",
    "gender": [
      "Ciencia ficción"
    ],
    "description": "Es bien sabido que la ciencia y la filosofía son ramas nacidas de un mismo tronco, y que este tronco común hunde sus raíces en Grecia, sobre todo en el fértil terreno del pensamiento aristotélico. Sin embargo, no siempre somos conscientes de hasta qué punto es palpable la presencia de Aristóteles en la ciencia contemporánea, la cual, en su afán por dar respuestas a las preguntas de siempre y a las nuevas que ella misma genera, acaba por rebasar los límites de sus saberes específicos y por reencontrar sus orígenes filosóficos. Este libro, precisamente, consigue tender puentes entre el pensamiento contemporáneo y los problemas planteados por Aristóteles, cuyos textos, vistos a la luz de la ciencia actual, recobran todo su vigor y muestran tanto la permanencia de los grandes interrogantes que abre el conocimiento como la necesidad de que éste mantenga vivo su espíritu crítico.",
    "price": 387,
    "stock": 25,
    "publishedDate": "2013",
    "image": "http://books.google.com/books/content?id=1TCtBAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "s-PzdnbRpcQC",
    "title": "Alicia anotada",
    "authors": [
      "Lewis Carroll"
    ],
    "publisher": "Ediciones AKAL",
    "gender": [
      "Cuentos"
    ],
    "description": "La presente edición es, sin lugar a dudas, la más importante realizada hasta la fecha, pues a las dos obras maestras de L. Carroll -y a las no menos magistrales ilustraciones de Tenniel- han venido a unirse las notas y comentarios de Martin Gardner. El autor de esta edición anotada, columnista de Scientific American durante más de veinte años, matemático y ensayista original, era quizá, por su profesión y aficiones, la persona más apropiada para realizar esta labor, arrojando nueva y definitiva luz sobre un texto complicado pero delicioso. No en vano, Charles Dodgson (esto es, L. Carroll) fue también profesor de Lógica y Matemáticas, como el anotador, dejando en sus libros la huella inequívoca de su sutilísimo humor, entretejido de constantes combinaciones y variables imprevistas. A la calidad de los textos, y al meticuloso cuidado con el que ha realizado su traducción Francisco Torres Oliver, viene por último a unirse la magnífica presentación de los textos e ilustraciones. Creemos que el conjunto constituye por todo ello una edición auténticamente imprescindible.",
    "price": 44,
    "stock": 0,
    "publishedDate": "1998",
    "image": "http://books.google.com/books/content?id=s-PzdnbRpcQC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
   {
    "id": "Z0s3swEACAAJ",
    "title": "Narraciones extraordinarias",
    "authors": [
      "Edgar Allan Poe"
    ],
    "publisher": "Clásicos Ilustrados",
    "gender": [
      "Cuentos"
    ],
    "description": "Las narraciones extraordinarias de Edgar Allan Poe, el novelista norteamericano nacido en Boston el 19 de enero de 1809 y desaparecido en Baltimore el 7 de octubre de 1849, constituyen la parte más conocida de su obra. El cine y la televisión han explotado, no siempre con fortuna, lo que en Poe hay de misterioso y hasta terrorífico, dejando de lado la intensidad, el pulso y ese acento de campana gigantesca que suponen los valores primordiales de una obra concentrada y personalísima, en la cual lo humano se eleva por caminos pavorosos a tensiones muy superiores a su contenido melodramático. Como si la vida, con su fundamento de terrores y sombras, necesitase ser penetrada por un autor, preocupada por alumbrar inéditos caminos con sus descubrimientos.",
    "price": 145,
    "stock": 29,
    "publishedDate": "2018",
    "image": "http://books.google.com/books/content?id=Z0s3swEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
  },
  
  
  {
    "id": "ivvb07CFUUsC",
    "title": "El sabor de lo prohibido",
    "authors": [
      "José Alcántara Almánzar"
    ],
    "publisher": "La Editorial, UPR",
    "gender": [
      "Cuentos"
    ],
    "description": "The unevenly clustered historical conditions of the Caribbean nations bind us to the revival and redefinition of the ideals of unification begotten by 19th Century Puerto Rican thinkers. Coleccion Caribena is intended to build connection points that will",
    "price": 143,
    "stock": 43,
    "publishedDate": "1993",
    "image": "http://books.google.com/books/content?id=ivvb07CFUUsC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "yVBFEAAAQBAJ",
    "title": "Olla pirata",
    "authors": [
      "Neil Gaiman"
    ],
    "publisher": "MOLINO",
    "gender": [
      "Cuentos"
    ],
    "description": "El nuevo álbum de Neil Gaiman y Chris Riddell nos introduce en una historia de piratas tan absurda como divertida. Maravillosamente absurda y tremendamente divertida, esta historia de piratas que hacen de cuidadores, barcos que vuelan, festines de dónuts a la luz de la luna y la legendaria olla pirata está contada con la intrépida e irresistible rima de Neil Gaiman con provisiones de deslumbrantes dibujos piratas de Chris Riddell.",
    "price": 69,
    "stock": 43,
    "publishedDate": "2021-10-20",
    "image": "http://books.google.com/books/content?id=yVBFEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "X-6-DwAAQBAJ",
    "title": "Humo y espejos",
    "authors": [
      "Neil Gaiman"
    ],
    "publisher": "SALAMANDRA",
    "gender": [
      "Cuentos"
    ],
    "description": "En las manos maestras de Neil Gaiman, la magia es mucho más que un mero juego de engaños... Una recopilación de treinta relatos, poemas narrativos y piezas breves componen esta maravillosa novela de fantasía e ilusiones. La destreza y el poder de invención de este gran fabulador transforman el entorno cotidiano en un mundo hechizado por sucesos sombríos y extraños, en el que una anciana puede comprar el Santo Grial en una tienda de segunda mano, unos asesinos se anuncian en los clasificados de un periódico bajo la rúbrica «CONTROL DE PLAGAS», o un muchacho asustado debe negociar con un trol malcarado y mezquino que vive bajo un puente ferroviario. Esta recopilación de treinta relatos, poemas narrativos y piezas breves e inclasificables ofrece múltiples y variadas posibilidades para que el lector explore una realidad transformada, astutamente velada por el humo y las sombras, a la vez que tangible y afilada. Todo parece posible en el universo de Gaiman, el gran maestro prestidigitador que despierta los sentidos, cautiva los sueños y mantiene en vilo nuestra mente. Reseñas: «Antiguas leyendas a las que ha dado un vuelco ingenioso se combinan con espeluznantes atisbos de lo imposible, para formar esta impresionante colección de relatos y poemas.» Publishers Weekly «Gaiman es una mina de historias. Debemos sentirnos afortunados, escriba en el género que escriba.» Stephen King «Soberbio, [...] evocador [...] y a menudo ingenioso y perversamente divertido. En el mundo de Gaiman, nuestros sueños más sencillos son, en realidad, nuestras elucubraciones más complejas.» Richmond Times-Dispatch «Gaiman es capaz de helarnos la sangre o hacer que soltemos una carcajada.» Minneapolis Star Tribune «Neil Gaiman escribe en tantos estilos y combinaciones de estilos quees difícil clasificar su obra con una sola palabra. Unos la consideran \"fantasy\", otros \"terror\", otros \"ciencia ficción\" o \"ficción especulativa\". Gaiman escribe igual de bien en cada uno de estos géneros. [...] Una cosa sí puede afirmarse sin lugar a dudas: en plena forma, Gaiman es magnífico.» Baltimore Sun «Gaiman es un contador de historias visionario [...] en muchos aspectos, un contador de historias de otra época, no sólo esa voz implacable que nos habla con un susurro sobre los horrores que hay más allá del círculo de luz de la hoguera. También es un escritor desesperadamente pasado de moda, capaz de crear narraciones breves trepidantes, cautivadoras, que logran satisfacer al lector, algo cada vez más raro fuera de la narrativa de género.» Toronto Star «Una caja de bombones para los amantes de la fantasía oscura.» Booklist",
    "price": 124,
    "stock": 46,
    "publishedDate": "2017-06-22",
    "image": "http://books.google.com/books/content?id=X-6-DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "He6-DwAAQBAJ",
    "title": "Material sensible",
    "authors": [
      "Neil Gaiman"
    ],
    "publisher": "SALAMANDRA",
    "gender": [
      "Cuentos"
    ],
    "description": "Una antología que concentra todo el potencial fantasioso y onírico de Gaiman: historias de terror y de fantasmas, ficción especulativa y cuentos de hadas, fábulas perversas y versos sorprendentes. Con una enorme legión de fieles lectores en todo el mundo, Neil Gaiman está considerado uno de los escritores de imaginación más fértil y perturbadora de la actualidad. Como es característico en él, el mundo sensible no es más que un mero velo o una ilusión tras la cual se despliega un sinfín de realidades paralelas y mundos alternativos, casi siempre amenazantes y ominosos. En la mente creativa de Gaiman, todo es posible: laberintos lunares, amigos imaginarios de carne y hueso, iglús fabricados con libros, piratas muy peculiares, caseras asesinas, objetos hechizados, tarjetas de felicitación que alteran el espacio-tiempo... Un muestrario de circunstancias singulares que confieren a los protagonistas un abanico de experiencias capaces de revelarles conocimiento de sí mismos y emociones que ni siquiera sospechaban poseer. Así pues, al lector le aguarda un viaje literario en el que frotarse los ojos y padecer escalofríos, maravillarse y quedar noqueado por el genio de un escritor sofisticado que nos embelesa con sus hechizos y nos traslada a lo más profundo de un país inexplorado donde lo fantástico se hace realidad y lo cotidiano es incandescente. Material sensible incluye un relato inédito de American Gods -«Black Dog»-, otro escrito para conmemorar el cincuenta aniversario de Doctor Who -«Las nada en punto»- y una ingeniosísima vuelta de tuerca al universo de Sherlock Holmes, «El caso de la muerte y la miel». Reseñas: «Material sensible sirve en bandeja a los fans de Gaiman todo aquello que adoran. Por sus páginas discurren todo tipo de brujas, monstruos y criaturas de la noche. Una colección de relatos que satisfará a sus fieles seguidores y que le granjeará nuevos acólitos, si es queda a quien por convencer.» Kirkus Reviews «Material sensible pone de manifiesto la amplitud y profundidad del talento de Gaiman, así como esa importante calidez que aporta al género fantástico. Jamás decepciona.» Financial Times «Cada uno de los relatos está narrado con la seguridad y la maestría de alguien capaz de contentar a quienes echan de menos la posibilidad de hallar un nuevo título de Ray Bradbury en las librerías.» Newsday «Gaiman se confirma como una de las voces más genuinas del universo fantástico actual.» Locus narrativa 6 «Su mente es un océano oscuro e insondable. Cada vez que me sumerjo en él, este mundo desaparece para ser reemplazado por otro mucho más terrible y bello en el que gustosamente me ahogaría.» New York Times Book Review",
    "price": 28,
    "stock": 27,
    "publishedDate": "2016-07-14",
    "image": "http://books.google.com/books/content?id=He6-DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "1UY8DwAAQBAJ",
    "title": "La vista desde las últimas filas",
    "authors": [
      "Neil Gaiman"
    ],
    "publisher": "Malpaso Ediciones SL",
    "gender": [
      "Cuentos"
    ],
    "description": "'La vista desde las últimas filas' es una recopilación de ensayos que nos permite echar un vistazo a la mente de uno de los autores más admirados y originales de nuestra época. Observador incansable de la realidad que le rodea y comentarista sagaz, Neil Gaiman es conocido por la aguda inteligencia y la desbordante imaginación que proyecta en sus obras de ficción. En esta ocasión nos sorprende con un volumen que comprende más de sesenta ensayos que de manera analítica pero divertida, erudita y accesible, nos hablan de una miríada de temas agrupados en diez capítulos, entre los que encontramos \"Algunas cosas en las que creo\" (las bibliotecas, la ficción y el ar te de contar mentiras, las librerías, la pornografía como género, la inteligencia artificial...), \"Algunas personas a las que he conocido\" (Dave McKean, Diana Wynne Jones, Stephen King...), \"Introducciones y reflexiones: ciencia ficción\" (Ray Bradbury, los Premios Nébula, Fritz Leiber...), \"El cine y yo\" ('La novia de Frankenstein', el diario del Festival de Cine de Sundance, 'Doctor Who'...), \"Sobre los cómics y algunas de las personas que los crearon\" (Batman, Astro City, Will Eisner...) y un largo etcétera de las reflexiones más dispares que componen uno de los universos internos más complejos, divertidos y sorprendentes al que los lectores tenemos acceso. \"Si este libro llegara a tus manos una noche de desesperación, su lectura conseguiría que al día siguiente volvieras a creer en ti y a tener fe en la humanidad. Una obra extraordinaria.\" Caitlin Moran, periodista y autora de 'Cómo ser mujer' \"Repleto de entusiasmo y erudición, este libro es una carta de amor a la lectura, a la escritura, a los sueños y a un género literario en toda su extensión.\" Junot Díaz, ganador del Premio Pulitzer y autor de 'La maravillosa vida breve de Óscar Wao'",
    "price": 31,
    "stock": 1,
    "publishedDate": "2017-11-20",
    "image": "http://books.google.com/books/content?id=1UY8DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  
  {
    "id": "nfI5Vu91tZkC",
    "title": "Objetos frágiles",
    "authors": [
      "Neil Gaiman"
    ],
    "publisher": "Roca editorial",
    "gender": [
      "Cuentos"
    ],
    "description": "Neil Gaiman nos transporta a su universo a ratos terrorífico, a ratos tremendamente bello, y nos regala un nuevo punto de vista sobre el mundo, uno que sólo puede salir de la pluma de un creador único y original como él.",
    "price": 431,
    "stock": 0,
    "publishedDate": "2012-11-05",
    "image": "http://books.google.com/books/content?id=nfI5Vu91tZkC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },

 
  {
    "id": "uy_W2BxlWbMC",
    "title": "Debajo del sillón",
    "authors": [
      "Margaret Mahy"
    ],
    "publisher": "Intermón Oxfam Editorial",
    "gender": [
      "Poesía"
    ],
    "description": "\"Cuándo papá pierde las llaves del coche, María, que apenas tiene dos años, sospecha que están debajo del sillón. Participa en la divertida búsqueda de esta familia y verás cómo encuentran todo tipo de cosas debajo del sillón, desde un ratón orejudo y un abejorro, hasta una sarta de perlas y un león con rizos. ¿Bastarán esas cosas para salvar a la familia de la grave situación que atraviesa?\"--Publisher's description.",
    "price": 464,
    "stock": 29,
    "publishedDate": "2010",
    "image": "http://books.google.com/books/content?id=uy_W2BxlWbMC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  
  
  {
    "id": "Px7XSAAACAAJ",
    "title": "Hagamos caso al tigre",
    "authors": [
      "Ana Merino"
    ],
    "publisher": "Anaya Infantil",
    "gender": [
      "Poesía"
    ],
    "description": "Los ojos del gato que no parpadea son grandes ventanas que nunca se cierran. Cocodrilos y ovejas, monstruos y sirenas, arañas y dragones... Animales y seres estrafalarios pasean por las páginas de este libro entre versos llenos de ritmo para descubrirnos algunos secretos que tienen muy escondidos.",
    "price": 161,
    "stock": 38,
    "publishedDate": "2010",
    "image": "http://books.google.com/books/content?id=Px7XSAAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
  },
  {
    "id": "PPb5-gWwmcMC",
    "title": "Resistencia de materiales",
    "authors": [
      "Jorge Riechmann"
    ],
    "publisher": "Editorial Montesinos",
    "gender": [
      "Poesía"
    ],
    "description": "CONTENIDO: Lumbre libertad (para Juan Gelman) - Tres vacaciones (para honrar a José Ángel Valente) - El soplo mágico y ajeno (en homenaje a José Hierro) - Poesía y acción (con Eduardo Milán) - Una gota de ámbar perpendicular al mundo (cerca de José Viñals) - Sobre la tarea del escritor y la degradación de la democracia - Sobre la amabilidad y la desesperanza: autointerrogatorio - ¿De qué habla la poesía? - Las tenazas de la enunciación (sobre poesía clara y poesía oscura - En el revés del mundo crece el cosmos - Contra la ley de los grandes números - La política de las luciérnagas (amparado por Pier Paolo Pasolini).",
    "price": 226,
    "stock": 1,
    "publishedDate": "2006",
    "image": "http://books.google.com/books/content?id=PPb5-gWwmcMC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },

  {
    "id": "AIovDgAAQBAJ",
    "title": "Futuralgia (Poesía 1979-2000)",
    "authors": [
      "Jorge Riechmann"
    ],
    "publisher": "Calambur",
    "gender": [
      "Poesía"
    ],
    "description": "Jorge Riechmann (Madrid, 1962) es poeta, traductor literario, ensayista y profesor universitario de filosofía moral. Además de los poemarios agrupados —por vez primera— en Futuralgia, ha publicado Muro con inscripciones (2000), Desandar lo andado (2001), Poema de uno que pasa (2002), Un zumbido cercano (2003), Ahí te quiero ver (2005), Poesía desabrigada (2006), Conversaciones entre alquimistas (2007) y Rengo Wrongo (2008) y Pablo Neruda y una familia de lobos (2010).",
    "price": 69,
    "stock": 46,
    "publishedDate": "2011-01-01",
    "image": "http://books.google.com/books/content?id=AIovDgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "Ahr0DwAAQBAJ",
    "title": "Mudanza del isonauta",
    "authors": [
      "Jorge Riechmann"
    ],
    "publisher": "Tusquets Editores S.A.",
    "gender": [
      "Poesía"
    ],
    "description": "A modo de libro manifiesto, de collage de verdades como puños y de aforismos tan brillantes como desoladores, este nuevo libro de Jorge Riechmann es un verdadero mazazo a nuestra conciencia. Como se dice en algunos de los preámbulos, si nos tomáramos el asunto del cambio climático con la debida seriedad no podríamos pensar ya en otra cosa porque \"todo lo demás resultaba irrelevante\". Y la magia verbal que remueve conciencias, y mete el escalpelo \"entre los pliegues de la fe en el dinero, la guerra y la técnica\", por tal vez el poeta comprometido más brillante de la poesía contemporánea.",
    "price": 43,
    "stock": 24,
    "publishedDate": "2020-10-06",
    "image": "http://books.google.com/books/content?id=Ahr0DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "A890EAAAQBAJ",
    "title": "El socialismo puede llegar sólo en bicicleta",
    "authors": [
      "Jorge Riechmann"
    ],
    "publisher": "LOS LIBROS DE LA CATARATA",
    "gender": [
      "Poesía"
    ],
    "description": "Entre 1950 y 1990 (aproximadamente), el capitalismo quiso hacer ver que era compatible con la democracia. Entre 1990 y 2005 (aproximadamente), el capitalismo quiso hacer ver que era compatible con la sustentabilidad. Pero, a la hora de la verdad, ninguna de esas dos compatibilidades existe. Y desde la “salida” de la crisis económica que comenzó en 2008 han caído todas las máscaras... Por eso, se diría que la cuestión del ecosocialismo vuelve a estar hoy sobre la mesa de debate, y con más urgencia que nunca. Esta corriente de pensamiento y praxis habla de democratizar, desmercantilizar, regular el metabolismo entre sociedad y naturaleza, orientar la política hacia el bien común y los bienes comunes. Para salir con bien de este “Siglo de la Gran Prueba” que estamos atravesando, necesitamos un marxismo sin productivismo, y un ecologismo sin ilusiones acerca de supuestos “capitalismos verdes”. Jorge Riechmann, ya implicado en la traducción del Manifiesto ecosocialista, plasma en este volumen (que ahora se presenta en una tercera edición revisada y ampliada) su reflexión sobre ecosocialismo.",
    "price": 442,
    "stock": 39,
    "publishedDate": "2022-06-13",
    "image": "http://books.google.com/books/content?id=A890EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "Dh1_S5GxRhIC",
    "title": "El teatro en América Latina",
    "authors": [
      "Adam Versenyi"
    ],
    "publisher": "Ediciones AKAL",
    "gender": [
      "Teatro"
    ],
    "description": "Adam Versényi indaga en la historia del teatro latinoamericano desde la época precolombina hasta el drama contemporáneo. El teatro en América Latina ha sido históricamente una poderosa fuerza para el cambio social y frecuentemente ha combinado lo religioso y lo político con la práctica del espectáculo para crear un estilo de drama típico de la región. Versényi investiga esta específica interconexión de religión, política y teatro, llegando a la conclusión de que está presente ya desde los primeros contactos entre Cortés y los aztecas, y a través de la influencia española en el drama contemporáneo de marcada carga política en países como Cuba, Argentina, Chile y otros. Su estudio no sólo entrega una historia teatral de América Latina, sino que ofrece una detallada explicación de cómo los elementos teatrales, políticos y teológicos se han mezclado consistentemente en la historia de América Latina, y por qué ha sido así.",
    "price": 294,
    "stock": 4,
    "publishedDate": "1996",
    "image": "http://books.google.com/books/content?id=Dh1_S5GxRhIC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "fPjLOwAACAAJ",
    "title": "El juego del juego",
    "authors": [
      "Jean Duvignaud"
    ],
    "publisher": "Fondo de Cultura Economica USA",
    "gender": [
      "Teatro"
    ],
    "description": "El autor aborda el hasta hace poco estudiado tema del juego y sus significados dentro de la potencialidad creadora del hombre. Bajo esa perspectiva analiza h bitos, formas, territorios, estilos, usos y manifestaciones acerca de c mo se delimitan los espacios l dicos que devienen en una existencia fruct fera",
    "price": 94,
    "stock": 30,
    "publishedDate": "1982-01-01",
    "image": "http://books.google.com/books/content?id=fPjLOwAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
  },
  {
    "id": "vpS_AAAACAAJ",
    "title": "Sociología del teatro",
    "authors": [
      "Jean Duvignaud"
    ],
    "publisher": "Fondo de Cultura Economica USA",
    "gender": [
      "Teatro"
    ],
    "description": "El teatro es un arte arraigado como ningun otro en la trama palpitante de la experiencia colectiva y es sensible a todas las convulsiones de la vida social. Asi, el arte alcanza un grado que va mas alla de la literatura escrita, y convierte la estetica en accion social.",
    "price": 8,
    "stock": 14,
    "publishedDate": "1981",
    "image": "http://books.google.com/books/content?id=vpS_AAAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
  },
  {
    "id": "gGWvEAAAQBAJ",
    "title": "Quino inédito",
    "authors": [
      "Quino"
    ],
    "publisher": "LUMEN",
    "gender": [
      "Humor"
    ],
    "description": "Las tiras inéditas del creador de Mafalda, maestro indiscutible del humor y premio Príncipe de Asturias «Cada libro de Quino es lo que más se parece a la felicidad: la quinoterapia». Gabriel García Márquez Oficinistas que se dirigen diariamente a la jaula de sus trabajos, bañistas que pierden toda su confianza al quedarse desnudos, hombres que se lamentan por la miseria de los demás pero no hacen nada por cambiar las cosas, exrevolucionarios entregados a la llamada del dinero... Cada viñeta de Quino es una flecha de dos puntas. Una da de lleno en la diana del humor y nos arranca una sonrisa, la segunda señala insistentemente los temas más candentes de nuestra sociedad en crisis: el fanatismo religioso, la desigualdad social, la corrupción, el militarismo, el desgaste del amor, e incluso su propia obra. Este libro recopila el valioso material inédito de este autor universal, testigo excepcional de su tiempo, que se posicionó con firmeza a favor de los derechos humanos y de la libertad e hizo de su dibujo un vehículo de pensamiento y protesta, pero sobre todo de humor. Críticas: «Los lúcidos mensajes de Quino siguen vigentes por haber combinado con sabiduría la simplicidad en el trazo del dibujo con la profundidad de su pensamiento. La obra de Quino conlleva un enorme valor educativo y ha sido traducida a numerosos idiomas, lo que revela su dimensión universal. Sus personajes trascienden cualquier geografía, edad y condición social». Acta del jurado del Premio Príncipe de Asturias «Seguro que le debo mucho a Quino como humorista gráfico, pero más le debo como persona». Liniers «Mirá que cambiaste el mundo con tus dibujitos, ¡eh! Lo mejoraste bastante. No, no alcanzó. Nunca alcanza. No hay témpera blanca que lo corrija. [...] ¡Y tus páginas! Filosofía y poesía. Crítica feroz y ternura. Un pibe de ocho años y un viejo sabio en los mismos zapatos». Tute «Lo intuíamos. El verdadero Principito era Quino». Miguel Rep «Un excepcional testigo de medio siglo de historia, un testigo irónico y lúcido, aunque no se nos proponga en ningún momento como imparcial, porque el autor ha tomado, en su vida y en su obra, abiertamente partido». Esther Tusquets «Quino resumió las ganas de reír y de estamparse contra la pared». Karina Sainz Borgo, Vozpópuli «Uno de los espíritus más lúcidos, insobornables y creativos de ese género menospreciado que cambia constantemente de nombre: tebeo, cómic, historieta». Rafael Narbona, El Cultural",
    "price": 12,
    "stock": 39,
    "publishedDate": "2023-03-09",
    "image": "http://books.google.com/books/content?id=gGWvEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "YAx0EAAAQBAJ",
    "title": "La biblioteca de Quino",
    "authors": [
      "Martín Isidro Vázquez León"
    ],
    "publisher": "Punto Rojo Libros",
    "gender": [
      "Humor"
    ],
    "description": "Este volumen contiene la totalidad de los cuentos y narraciones breves escritas por el autor. Destacan por su variedad de temas, su realismo y su lenguaje sencillo que hace que se lean con facilidad.",
    "price": 111,
    "stock": 30,
    "publishedDate": "2022-06-07",
    "image": "http://books.google.com/books/content?id=YAx0EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "jxlNEAAAQBAJ",
    "title": "Simplemente Quino",
    "authors": [
      "Quino"
    ],
    "publisher": "Panarea Digital",
    "gender": [
      "Humor"
    ],
    "description": "Este libro reúne lo mejor del humor de Quino, el padre de Mafalda, y su enfoque único sobre los temas que siempre le interesaron para hacer humor: la humanidad, la justicia, el poder, la religión, el paso del tiempo y la tecnología, que hará reflexionar y también reír a quienes lo lean.",
    "price": 447,
    "stock": 8,
    "publishedDate": "2021-11-09",
    "image": "http://books.google.com/books/content?id=jxlNEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  
  
  
  {
    "id": "3G7wBgAAQBAJ",
    "title": "¡Así va el mundo! (La pequeña filosofía de Mafalda)",
    "authors": [
      "Quino"
    ],
    "publisher": "LUMEN",
    "gender": [
      "Humor"
    ],
    "description": "La pequeña indignada más famosa del mundo reflexiona sobre los grandes temas de la vida. Mafalda se hace muchas preguntas, demasiadas preguntas que a menudo irritan y superan a los que la rodean. Nuestra pequeña indignada se cuestiona los temas universales y comparte sus reflexiones sobre el mundo. Mafalda se siente responsable del futuro de la humanidad, mientras que los adultos que la rodean solo se preocupan por cosas banales. ¿Qué hacer cuando las cosas van mal? «¿Y no será que en este mundo hay cada vez más gente y menos personas?» La crítica ha dicho... «Quino, el grande Quino, seguirá vivo en su Mafalda, que nos enseñó que, como siempre, lo urgente no deja tiempo para lo importante.» Héctor Abad Faciolince «Nunca he amado a una mujer que no haya amado previamente a Mafalda.» Manuel Jabois «Qué importante has sido en nuestras vidas. [...] Siempre estaban tus viñetas dando sentido a los detalles absurdos de la vida y la sociedad. Cada lección era un guiño de risa silenciosa que se volvía carcajada y suspiro, filosofía pura, crítica social, lenguaje de gestos expresivos y pequeños detalles, el humor más refinado concentrado en los dibujos. Qué gran compañero has sido.» Ana Merino «Las nuevas generaciones siguen leyendo a Mafalda con regocijo. No es un simple vestigio del pasado o un recuerdo nostálgico, sino un personaje muy vivo que sigue incendiando conciencias y promoviendo el inconformismo.» Rafael Narbona, El Cultural «Como Charlie Brown o Nancy, Mafalda es un instrumento para proyectar, a través de la infancia, las miserias de los adultos y las contradicciones de este valle de lágrimas. ¡Aleluya!» Vicent Sanchis, Catorze «Con ustedes, la filósofa con lacito con la que han crecido varias generaciones, [...] la Greta Thunberg de la historieta. [...] Por su espíritu contestatario, humor cuchillero y costumbrismo con guiños progres, Mafalda jamás pasará de moda. [...] Quino se ganó la inmortalidad y los amantes de las viñetas una heroína para todos los públicos. Una que, a la que te descuidas, te suelta en plan filósofa: \"¿Qué te gustaría ser si vivieras?\"» El Mundo «Mafalda, esa niña que, a estas alturas, ya debería ser Patrimonio de la Humanidad. Básica para la vuelta a la rutina.» El País «No tiene importancia lo que yo pienso sobre Mafalda. Lo importante es lo que Mafalda piensa de mí.» Julio Cortázar «Mafalda es una heroína de nuestro tiempo.» Umberto Eco «Creo que, junto con El Eternauta, Mafalda es la historieta más influyente. Es un icono argentino como el alfajor, Fangio, Gardel o el Obelisco. Mafalda está en el subconsciente argentino.» Liniers «Afortunadamente, no me puedo imaginar a Mafalda sino como la graciosa niña que fue, es y será siempre. Los personajes de historieta tienen ese privilegio (enarbolado por Peter Pan) de no envejecer.» Roberto Fontanarrosa «Mafalda es, digámoslo de una vez, más humana que muchos seres humanos.» Román Gubern",
    "price": 271,
    "stock": 15,
    "publishedDate": "2015-03-26",
    "image": "http://books.google.com/books/content?id=3G7wBgAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
  },
  {
    "id": "uxlNEAAAQBAJ",
    "title": "Quién anda ahi",
    "authors": [
      "Quino"
    ],
    "publisher": "Panarea Digital",
    "gender": [
      "Humor"
    ],
    "description": "Una recopilación de las mejores viñetas de Quino, el creador de Mafalda, sobre los problemas que más han preocupado al ser humano a lo largo de las épocas, con humor que no pasa de moda. La política, el poder, la corrupción, los avances tecnológicos, las parejas y las familias en crisis, con una gran dosis de ironía, para reír y a la vez repensar el mundo en el que vivimos.",
    "price": 111,
    "stock": 42,
    "publishedDate": "2021-11-09",
    "image": "http://books.google.com/books/content?id=uxlNEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "2M1AEAAAQBAJ",
    "title": "Mundo Quino",
    "authors": [
      "Quino"
    ],
    "publisher": "Panarea Digital",
    "gender": [
      "Humor"
    ],
    "description": "Los dibujos de Quino, previos a la aparición de Mafalda, están en este libro que recopila sus trabajos iniciales de humor gráfico, editados por primera vez en 1964. Humor que no pasa de moda con una línea simple y fresca y la mirada aguda e inteligente de este maestro del humor.",
    "price": 354,
    "stock": 20,
    "publishedDate": "2021-09-03",
    "image": "http://books.google.com/books/content?id=2M1AEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  
  
  {
    "id": "NZGRAAAAIAAJ",
    "title": "Toda Mafalda",
    "authors": [
      "Quino"
    ],
    "publisher": "De LA Flor S.R.L. Ediciones",
    "gender": [
      "Humor"
    ],
    "description": "El libro que los amantes, fans, y lectores agradecidos de Mafalda siempre desearon tener posee los siguientes contenidos: Prologo / Visitas Ilustradas Mafaldas (Casi) Privadas / Mafalda Tira a Tira / Mafalda Inedita / Mafalda Mucho mas Inedita / Los Personajes Como Solistas / Mafaldas Sueltas / Los Anos de Quino y Mafalda",
    "price": 109,
    "stock": 16,
    "publishedDate": "1993",
    "image": "http://books.google.com/books/content?id=NZGRAAAAIAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
  },
  {
    "id": "tb8XEAAAQBAJ",
    "title": "La filosofía de Mafalda",
    "authors": [
      "Quino"
    ],
    "publisher": "LUMEN",
    "gender": [
      "Humor"
    ],
    "description": "El pensamiento vivo de Mafalda, «una heroína de nuestro tiempo» (Umberto Eco) «La filosofía de Mafalda, ya un clásico, supone la vuelta en tiras esta primavera de la \"hija\" de Quino. Los bocados mafaldinos son un trago de humor negro pero siempre con un punto soñador que ayuda a refrescar el viaje. [...] Mafalda nos columpia de la carencia al ideal para traernos siempre de vuelta a la realidad. La suya es una filosofía en pequeñas dosis para aprender a aterrizar.» Ana Abelenda, La Voz de Galicia Podrían decirse muchas sutilezas del mundo, pero hay que reconocer que a menudo puede parecer un inmenso plato de sopa. ¿Y qué decir de la humanidad que lo habita? Aunque parezca incorregible, tratar de comprenderla y de aportar su granito de arena para mejorarla, como hace una pequeña filósofa como Mafalda, es la tarea a la que nos invita Quino, una y otra vez, a través de sus tiras. La crítica ha dicho... «Las ocurrencias más sabias de la hija de Quino: un cerebro contra los lugares comunes, los tedios y las violencias aprendidas. Mafalda era una humanista, una niña Sócrates que miraba la vida con agudeza, con curiosidad, con alegría, con dudas y con templanza. [...] Era una cría contestataria de los setenta, una rebelde de su tiempo y del nuestro, una punk enana y cabezona que no envejeció en cincuenta años de viñetas, que jamás pasó por el aro, que jamás se acomodó al discurso dominante. Un ser lleno de preguntas y de reveses. Puro combate dialéctico. Puro pensamiento diáfano. [...] Sabemos que lo de Mafalda era filosofía porque molestaba.» Lorena G. Maldonado, El Español «Una niña que con alegría, desparpajo y curiosidad decía verdades evidentes que a menudo a los adultos se nos olvidan. La filosofía de Mafalda reúne algunas de las mejores viñetas de su \"pensamiento\". [...] Mafalda es Sócrates porque nos invita a un banquete platónico donde los comensales son sus amigos, su hermano Guille, y sus amigos Felipe, Manolito, Susanita, Miguelito y Libertad.» César Suárez, Telva «A través de sus pinceladas, Quino creó una escuela de pensamiento caracterizada por la pluralidad [...] y nosotros, los lectores, aprendemos con [Mafalda] como si fuera una maestra en la búsqueda de nuevas ideas. [...] Ha ocurrido prácticamente desde su nacimiento: sus viñetas son y seguirán siendo una ventana desde la que mirar la sociedad en la que vivimos.» José Antonio Luna, elDiario «Mirá que cambiaste el mundo con tus dibujitos, ¡eh! Lo mejoraste bastante. No, no alcanzó. Nunca alcanza. No hay témpera blanca que lo corrija. [...] ¡Y tus páginas! Filosofía y poesía. Crítica feroz y ternura. Un pibe de ocho años y un viejo sabio en los mismos zapatos.» Tute «Los lúcidos mensajes de Quino siguenvigentes por haber combinado con sabiduría la simplicidad en el trazo del dibujo con la profundidad de su pensamiento. La obra de Quino conlleva un enorme valor educativo y ha sido traducida a numerosos idiomas, lo que revela su dimensión universal. Sus personajes trascienden cualquier geografía, edad y condición social.» Acta del jurado de los Premios Príncipe de Asturias «Seguro que le debo mucho a Quino como humorista gráfico, pero más le debo como persona. Su mirada del mundo me llegó de niño de la mano de Mafalda, y como todo lo que descubrimos en la infancia, entró directo a mi ADN.» Liniers «Era un dibujante austero. Un contenido progresista que sigue vigente cuarenta años después, lo cual supone que vaticinó lo que iba a venir, o que la sociedad no ha cambiado mucho. [...] Quino buscaba la eficacia social, no por lucimiento gráfico ni personal. Es un tipo de dibujo muy ético.» El Roto «Lo intuíamos. El verdadero Principito era Quino.» Miguel Rep «Qué importante has sido en nuestras vidas. [...] Siempre estaban tus viñetas dando sentido a los detalles absurdos de la vida y la sociedad. Cada lección era un guiño de risa silenciosa que se volvía carcajada y suspiro, filosofía pura, crítica social, lenguaje de gestos expresivos y pequeños detalles, el humor más refinado concentrado en los dibujos. Qué gran compañero has sido.» Ana Merino «Un príncipe del humor. Un faro cuya luz ha iluminado el papel en blanco en el que muchos dibujantes hemos ido dejando nuestros primeros trazos, nuestras primeras ideas. Hay quienes nos consideramos hermanos de tinta de Mafalda.» Pinto & Chinto, La Voz de Galicia «Quino, el grande Quino, seguirá vivo en su Mafalda, que nos enseñó que, como siempre, lo urgente no deja tiempo para lo importante.» Héctor Abad Faciolince «Nunca he amado a una mujer que no haya amado previamente a Mafalda.» Manuel Jabois «Las nuevas generaciones siguen leyendo a Mafalda con regocijo. No es un simple vestigio del pasado o un recuerdo nostálgico, sino un personaje muy vivo que sigue incendiando conciencias y promoviendo el inconformismo.» Rafael Narbona, El Cultural «Como Charlie Brown o Nancy, Mafalda es un instrumento para proyectar, a través de la infancia, las miserias de los adultos y las contradicciones de este valle de lágrimas. ¡Aleluya!» Vicent Sanchis, Catorze",
    "price": 312,
    "stock": 0,
    "publishedDate": "2021",
    "image": "http://books.google.com/books/content?id=tb8XEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "GdvUAgAAQBAJ",
    "title": "Lo mejor de Maitena",
    "authors": [
      "Maitena"
    ],
    "publisher": "SUDAMERICANA",
    "gender": [
      "Humor"
    ],
    "description": "La mejor selección del humor de Maitena.",
    "price": 143,
    "stock": 2,
    "publishedDate": "2013-12-01",
    "image": "http://books.google.com/books/content?id=GdvUAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  
  {
    "id": "lOdSAwAAQBAJ",
    "title": "Maitena de coleccion 10",
    "authors": [
      "Maitena"
    ],
    "publisher": "SUDAMERICANA",
    "gender": [
      "Humor"
    ],
    "description": "Hijos, hijas, maridos, amantes, suegras, madres y otros personajes que hacen de la vida de las mujeres todo, menos un jardín de rosas son caracterizados por Maitena en todo su esplendor y, claro, toda su comicidad en este décimo volumen.",
    "price": 242,
    "stock": 45,
    "publishedDate": "2013-11-01",
    "image": "http://books.google.com/books/content?id=lOdSAwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "YUJSAwAAQBAJ",
    "title": "Maitena de coleccion 9",
    "authors": [
      "Maitena"
    ],
    "publisher": "SUDAMERICANA",
    "gender": [
      "Humor"
    ],
    "description": "La comunicación, los sentimientos, las separaciones y las relaciones de madres e hijas, esos detalles que colorean la vida de las mujeres son vistos desde la mirada incisiva de la despiadada pero siempre graciosa Maitena en este noveno volumen.",
    "price": 89,
    "stock": 33,
    "publishedDate": "2013-11-01",
    "image": "http://books.google.com/books/content?id=YUJSAwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "qEFSAwAAQBAJ",
    "title": "Maitena de coleccion 5",
    "authors": [
      "Maitena"
    ],
    "publisher": "SUDAMERICANA",
    "gender": [
      "Humor"
    ],
    "description": "Amores no correspondidos, los estragos físicos del embarazo, el sufrimiento por verse bien y las pavadas que repite la gente como verdades irrefutables son algunas de los temas que abordan las historias de la sarcástica Maitena en este quinto volumen.",
    "price": 280,
    "stock": 26,
    "publishedDate": "2013-11-01",
    "image": "http://books.google.com/books/content?id=qEFSAwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "XrI3AgAAQBAJ",
    "title": "Maitena de coleccion 11",
    "authors": [
      "Maitena"
    ],
    "publisher": "SUDAMERICANA",
    "gender": [
      "Humor"
    ],
    "description": "En este undécimo volumen, Maitena la emprende con las dudas que acosan a las mujeres, lo que estas quieren, los típicos tópicos con los que se desvalorizan, las clásicas cosas de una madre y ofrece hasta algunos cuestionarios para saber si conviene salir con un tipo, para averiguar qué clase de hijo se tiene y para ver si se es una bruja.",
    "price": 337,
    "stock": 34,
    "publishedDate": "2013-11-01",
    "image": "http://books.google.com/books/content?id=XrI3AgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "0LM3AgAAQBAJ",
    "title": "Maitena de coleccion 1",
    "authors": [
      "Maitena"
    ],
    "publisher": "SUDAMERICANA",
    "gender": [
      "Humor"
    ],
    "description": "Maitena nos regala una mirada desnuda de las alteraciones propias del sexo femenino, sus alteraciones físicas y otros derivados de la moda, la pareja como costumbre inalterable, la familia como una alteración constante y algunos otros motivos para alterarse un poco.",
    "price": 342,
    "stock": 11,
    "publishedDate": "2014-05-01",
    "image": "http://books.google.com/books/content?id=0LM3AgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "PEJSAwAAQBAJ",
    "title": "Maitena de coleccion 8",
    "authors": [
      "Maitena"
    ],
    "publisher": "SUDAMERICANA",
    "gender": [
      "Humor"
    ],
    "description": "En este octavo volumen, Maitena enfila sus armas hacia los absurdos de las relaciones de pareja, la mirada femenina sobre la hombría, la crianza del marido y el dilema del éxito profesional de las mujeres. Si las chicas no pueden ser felices, por lo menos que rían.",
    "price": 66,
    "stock": 46,
    "publishedDate": "2013-11-01",
    "image": "http://books.google.com/books/content?id=PEJSAwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "q7M3AgAAQBAJ",
    "title": "Maitena de coleccion 6",
    "authors": [
      "Maitena"
    ],
    "publisher": "SUDAMERICANA",
    "gender": [
      "Humor"
    ],
    "description": "La vida de las mujeres no es perfecta, al contrario. Pero Maitena, con su fina ironía y crítica mordaz, muestra con las historias de este sexto volumen que en medio de la tortuosa relación con la madre, los mandatos de la moda, las relaciones de poder y las exigencias de ser bellas, la mujeres también pueden reír.",
    "price": 101,
    "stock": 12,
    "publishedDate": "2013-11-01",
    "image": "http://books.google.com/books/content?id=q7M3AgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "lUdSAwAAQBAJ",
    "title": "Maitena de coleccion 7",
    "authors": [
      "Maitena"
    ],
    "publisher": "SUDAMERICANA",
    "gender": [
      "Humor"
    ],
    "description": "La implacable vejez, los insolentes hijos adolescentes, el aburrimiento en pareja y la inteligencia de las mujeres que tanto perturba a los hombres son algunos de los temas que sirven de excusa a Maitena, en este séptimo volumen, para revisar con gran desparpajo la realidad femenina.",
    "price": 310,
    "stock": 37,
    "publishedDate": "2013-11-01",
    "image": "http://books.google.com/books/content?id=lUdSAwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "RUVSAwAAQBAJ",
    "title": "Maitena de coleccion 4",
    "authors": [
      "Maitena"
    ],
    "publisher": "SUDAMERICANA",
    "gender": [
      "Humor"
    ],
    "description": "En este cuarto volumen Maitena ironiza sobre aquellas cosas que tienen las mujeres en común o no, como su amor/odio por las amigas, el envejecimiento, la crianza de los hijos y hasta la elongación peneana. Mientras más se disfruta de su obra, más ingeniosa resulta.",
    "price": 56,
    "stock": 33,
    "publishedDate": "2013-11-01",
    "image": "http://books.google.com/books/content?id=RUVSAwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "IEVSAwAAQBAJ",
    "title": "Maitena de coleccion 3",
    "authors": [
      "Maitena"
    ],
    "publisher": "SUDAMERICANA",
    "gender": [
      "Humor"
    ],
    "description": "Cada historia de Maitena capta una porción distinta del complicado mundo femenino y las alteraciones que este produce en las no menos complicadas mujeres. Sus expectativas no cumplidas, lo que se dicen entre ellas y algunas verdades inútiles que no las hacen más felices forman parte de este tercer volumen.",
    "price": 173,
    "stock": 16,
    "publishedDate": "2013-11-01",
    "image": "http://books.google.com/books/content?id=IEVSAwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "Z4UnAgAAQBAJ",
    "title": "Maitena de coleccion 2",
    "authors": [
      "Maitena"
    ],
    "publisher": "SUDAMERICANA",
    "gender": [
      "Humor"
    ],
    "description": "En este segundo volumen las alteraciones privadas, las interiores, las públicas, las domésticas y varias otras alteraciones que padecen las mujeres son examinadas por la filosa pluma de Maitena, quien, de paso, diseña un test para medir el nivel de alteración de las chicas.",
    "price": 452,
    "stock": 24,
    "publishedDate": "2013-11-01",
    "image": "http://books.google.com/books/content?id=Z4UnAgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "rkNSAwAAQBAJ",
    "title": "Maitena de coleccion 12",
    "authors": [
      "Maitena"
    ],
    "publisher": "SUDAMERICANA",
    "gender": [
      "Humor"
    ],
    "description": "Las coincidencias peligrosas entre madre e hija, las madres imbancables, las chicas insufribles, las cosas que no se aprenden nunca, el abnegado amor de madre, una receta para vivir cien años y consejos para dejar de fumar son algunos de lo temas que la ingeniosa Maitena desmenuza en este duodécimo y último volumen.",
    "price": 84,
    "stock": 17,
    "publishedDate": "2013-11-01",
    "image": "http://books.google.com/books/content?id=rkNSAwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "xZjeAAAAQBAJ",
    "title": "Lola",
    "authors": [
      "Alejandra Lunik"
    ],
    "publisher": "SUDAMERICANA",
    "gender": [
      "Humor"
    ],
    "description": "Lola es culposa, cínica, cabrona y un poco infantil, también es fuerte e independiente. Algunos dirán que es el alterego perfecto de Alejandra Lunik, su creadora. Lo que sí podemos confirmar es que Lunik es irónica y amable en el punto justo, una observadora exquisita y, sin lugar a dudas, la mejor dibujante de su generación.",
    "price": 365,
    "stock": 11,
    "publishedDate": "2013",
    "image": "http://books.google.com/books/content?id=xZjeAAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "UVWGEAAAQBAJ",
    "title": "Basta de caricaturas",
    "authors": [
      "Malaimagen"
    ],
    "publisher": "RESERVOIR BOOKS",
    "gender": [
      "Humor"
    ],
    "description": "Cuando pensábamos que nada podía estar peor, llega el dibujante más ácido del medio nacional con sus viñetas agudas, punzantes y catastróficas. Malaimagen nunca ha tenido la mejor opinión de la raza humana. Y con esta nueva entrega nos confirma que los personajes que desfilan por sus viñetas son perdedores, chantas, corruptos y en el mejor de los casos, ingenuos. Seres cuyos sueños se hacen pedazos con la realidad y cuya única esperanza parece ser que nos extingamos luego. Pero tranquilo, es solo un despliegue de su más mordaz humor negro... ¿o no?",
    "price": 480,
    "stock": 16,
    "publishedDate": "2022",
    "image": "http://books.google.com/books/content?id=UVWGEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "ds_DDwAAQBAJ",
    "title": "Gente en su sitio",
    "authors": [
      "Quino"
    ],
    "publisher": "LUMEN",
    "gender": [
      "Humor"
    ],
    "description": "Lo más disparatado de uno de los mejores humoristas argentinos de nuestros tiempos. Quino nos muestra realidades cotidianas con una veta de su gran humor. «Cada libro de Quino es lo que más se parece a la felicidad: la quinoterapia.» Gabriel García Márquez «¡Lo compré! ¡Finalmente lo compré!! En cuotas, por supuesto. Ahora tendremos que ajustar un poco los gastos pero ¿No es maravilloso?. ¡Ni cables, ni enchufes, ni nada! »¡Se autoalimenta con baterias desechables que duran casi un mes! Me suscribí al Service, así no nos saldrán tan caras. Y además, vas a ver...¡Ahí está! ¡Viene con modificador electrónico de horizontabilidad bidireccional servo-estabilizable! »Bueno, pero...¿y este aparato para que sirve?» *En este libro encontramos situaciones cómicas en sucesos cotidianos, en episodios históricos y algunas sátiras de lo que puede llegar a ser el futuro. La crítica ha dicho... «Los lúcidos mensajes de Quino siguen vigentes por haber combinado con sabiduría la simplicidad en el trazo del dibujo con la profundidad de su pensamiento. La obra de Quino conlleva un enorme valor educativo y ha sido traducida a numerosos idiomas, lo que revela su dimensión universal. Sus personajes trascienden cualquier geografía, edad y condición social.» Acta del jurado del Premio Príncipe de Asturias «Seguro que le debo mucho a Quino como humorista gráfico, pero más le debo como persona.» Liniers «Mirá que cambiaste el mundo con tus dibujitos, ¡eh! Lo mejoraste bastante. No, no alcanzó. Nunca alcanza. No hay témpera blanca que lo corrija. [...] ¡Y tus páginas! Filosofía y poesía. Crítica feroz y ternura. Un pibe de ocho años y un viejo sabio en los mismos zapatos.» Tute «Lo intuíamos. El verdadero Principito era Quino.» Miguel Rep «Un excepcional testigo de medio siglo de historia, un testigo irónico y lúcido, aunque no se nos proponga en ningún momento como imparcial, porque el autor ha tomado, en su vida y en su obra, abiertamente partido.» Esther Tusquets «Quino resumió las ganas de reír y de estamparse contra la pared.» Karina Sainz Borgo, Vozpópuli «Uno de los espíritus más lúcidos, insobornables y creativos de ese género menospreciado que cambia constantemente de nombre: tebeo, cómic, historieta.» Rafael Narbona, El Cultural",
    "price": 191,
    "stock": 4,
    "publishedDate": "2020",
    "image": "http://books.google.com/books/content?id=ds_DDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
  },
  {
    "id": "uYXhBAAAQBAJ",
    "title": "Chicas y chicos malos del mundo antiguo (Bad Guys and Gals of the Ancient World) (Spanish Version)",
    "authors": [
      "Dona Herweck Rice"
    ],
    "publisher": "Teacher Created Materials",
    "gender": [
      "Biografía"
    ],
    "description": "Readers are introduced to some of the most well-known criminals and tyrants of the past in this exciting nonfiction reader. Featuring intriguing facts and theories, colorful images, and informational text in conjunction with a glossary of terms, a bibliography, and a list of helpful websites with more information, this text will make readers want to learn all they can about ancient history and the bad guys and gals from the past. This book has been translated into Spanish.",
    "price": 321,
    "stock": 2,
    "publishedDate": "2013",
    "image": "http://books.google.com/books/content?id=uYXhBAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },

  {
    "id": "Kx3nj8oujJAC",
    "title": "Lo Que Vi / What I’ve Seen SPA",
    "authors": [
      "Jorge Ramos"
    ],
    "publisher": "Harper Collins",
    "gender": [
      "Biografía",
      "AutoBiografía"
    ],
    "description": "Este libro cuenta lo que el prestigioso periodista Jorge Ramos no ha podido decir por televisión. Como él mismo dice, muchas veces las cosas más interesantes al cubrir una noticia ocurren detrás de las cámaras y estos relatos de viajes son el mejor ejemplo. Como reportero conductor titular del Noticiero Univision y escritor de varios libros, Ramos ha recorrido el mundo en busca de la noticia y ha entrevistado a algunos de los personajes más poderosos del mundo. Todas esas vivencias están aquí. Además, esta versión actualizada del libro incluye sus experiencias, nunca antes contadas, en la guerra de Irak. Algunos relatos son sólo ojeadas, hasta pestañazos, de sus viajes. En otros, se adentra a lo más profundo y doloroso de un país. Todos están cargados de emoción y han marcado al periodista de una forma muy personal. Ver con los ojos bien abiertos y luego contar lo que viste, dice Ramos, es la función fundamental de un periodista. Solo ese ejercicio básico le permite después decir: “Yo lo vi, nadie me lo contó.”",
    "price": 159,
    "stock": 13,
    "publishedDate": "2006",
    "image": "http://books.google.com/books/content?id=Kx3nj8oujJAC&printsec=frontcover&img=1&zoom=1&source=gbs_api"
  },
  {
    "id": "SjsYCwAAQBAJ",
    "title": "Sin Miedo",
    "authors": [
      "Jorge Ramos"
    ],
    "publisher": "Penguin",
    "gender": [
      "Biografía",
      "AutoBiografía"
    ],
    "description": "«La gente me pregunta si soy periodista o activista. La verdad es que soy simplemente un periodista que hace preguntas, pero uno que, en efecto, toma una postura». —Jorge Ramos Después de treinta fascinantes años de estar desenmascarando la verdad, Jorge Ramos, el periodista ganador de varios premios Emmy, habla por primera vez de las lecciones de vida que ha aprendido en su carrera. Son cautivadoras historias, muy personales y nunca antes compartidas. Ampliamente reconocido por su forma franca y sin limitaciones de entrevistar a líderes mundiales, titanes de los negocios, políticos de todo tipo y dictadores, Jorge descubre el denominador común que los une: todos son rebeldes. Los rebeldes son diferentes. En un determinado momento decidieron poner a prueba el estatus quo. Algunas veces ser rebelaron para logar un cambio de régimen, en otras para evitar abusos o discriminaciones, pero en casi todos los casos lograron corregir una injusticia. En Sin Miedo-Lecciones De Rebeldes, Ramos recupera sus principales entrevistas con rebeldes y poderosos como el presidente Barack Obama, los dos presidentes Bush, la ministra de la Corte Suprema de Justicia Sonia Sotomayor, Fidel Castro y Hugo Chávez, entre muchos otros. De manera honesta y a veces controversial, Jorge Ramos hace las preguntas que pocos se atreven. Al mismo tiempo, nos presenta una optimista visión de los Latinos, de la manera en que influirán en las próximas elecciones presidenciales y en el futuro de Estados Unidos.",
    "price": 79,
    "stock": 43,
    "publishedDate": "2016",
    "image": "http://books.google.com/books/content?id=SjsYCwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  },
  {
    "id": "gjvTCwAAQBAJ",
    "title": "Sin Miedo",
    "authors": [
      "Jorge Ramos"
    ],
    "publisher": "Celebra",
    "gender": [
      "Biografía",
      "AutoBiografía"
    ],
    "description": "Después de treinta fascinantes años de estar desenmascarando la verdad, Jorge Ramos, el periodista ganador de varios premios Emmy, habla por primera vez de lecciones de vida fundamentales a través de cautivadoras historias nunca antes compartidas. Ampliamente reconocido por su forma franca y sin limitaciones de entrevistar a líderes mundiales, titanes de los negocios, legisladores democráticos y dictadores que amenazan con destruir esos principios, Jorge descubre el denominador común que los une: todos son rebeldes. Los rebeldes son diferentes. En un determinado momento decidieron poner a prueba el estatus quo. Algunas veces ser rebelaron para logar un cambio de régimen, en otras para evitar abusos o discriminaciones, pero en todos los casos lograron corregir una injusticia. En Lecciones de rebeldes, Ramos recupera entrevistas pioneras con rebeldes como el presidente Barack Obama, la ministra de la Corte Suprema de Justicia Sonia Sotomayor, Spike Lee, Barbara Walters, Fidel Castro, entre otros. De manera honesta y a veces controvertida, Jorge Ramos logra atraer la atención hacia temas que influyen en la manera de pensar del mayor grupo minoritario de este país, y la manera en que este grupo, sin duda alguna, influirá no sólo en los resultados de las elecciones presidenciales. --Publisher.",
    "price": 372,
    "stock": 10,
    "publishedDate": "2016",
    "image": "http://books.google.com/books/content?id=gjvTCwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
  },
  {
    "id": "Qu7wDwAAQBAJ",
    "title": "Coraline",
    "authors": [
      "Neil Gaiman"
    ],
    "publisher": "SALAMANDRA INFANTIL Y JUVENIL",
    "gender": [
      "Cuentos"
    ],
    "description": "Acompaña a Coraline y déjate transportar al mundo de fantasía y terror creado por el premiado autor Neil Gaiman. «Damas y caballeros, niñas y niños, pónganse en pie y aplaudan: Coraline es una obra maestra.» Philip Pullman, The Guardian Al día siguiente de mudarse de casa, Coraline explora las catorce puertas de su nuevo hogar. Trece se pueden abrir con normalidad, pero la decimocuarta está cerrada y tapiada. Cuando por fin consigue abrirla, Coraline se encuentra con un pasadizo secreto que la conduce a otra casa tan parecida a la suya que resulta escalofriante. Sin embargo, hay ciertas diferencias que llaman su atención: la comida es más rica, los juguetes son tan desconocidos como maravillosos y, sobre todo, hay otra madre y otro padre que quieren que Coraline se quede con ellos, se convierta en su hija y no se marche nunca. Pronto Coraline se da cuenta de que, tras los espejos, hay otros niños que han caído en la trampa. Son como almas perdidas, y ahora ella es su única esperanza de salvación. Pero para rescatarlos tendrá también que recuperar a sus verdaderos padres, y cumplir así el desafío que le permitirá volver a su vida anterior. Reseñas: «Este libro te producirá escalofríos y el miedo se te colará por los zapatos. Posee el delicado toque de terror de los mejores cuentos de hadas y es una obra maestra. Después de leerlo, no volverás a mirar un botón como antes.» Terry Pratchett «Delicado y extraordinario, se lee como un cruce de Alicia en el país de las maravillas y Stephen King.» Independent on Sunday «Una fantasía magnífica y siniestra; Gaiman muestra un gran conocimiento de los temores de los niños y de su capacidad para superarlos.» Kirkus Reviews «Un libro maravillosamente extraño y espeluznante [...]. Neil Gaiman es demasiado sutil para aludir a lo sobrenatural, es mucho más misterioso. Los peligros son reales y parte de la riqueza de esta historia se encuentra en el hecho de que ofrece muchos significados sin imponer ninguno [...].» Philip Pullman, The Guardian «Gaiman logra tejer una apasionante y adictiva narración, a caballo entre los mitos de los cuentos de hadas infantiles y el suspense propio de un filme de terror. [...] Tras su lectura no volveremos a mirar los botones de la misma manera y cada vez que tengamos que abrir una puerta nos lo pensaremos dos veces.» Sandra Pérez, ABC «Coraline es una digna heredera de las grandes heroínas de la literatura infantil, pero también lo es de las historias góticas de Poe, Lovecraft, etc. Gaiman sabe inventar ambientes y recrear la atmósfera necesaria para arañar e, incluso en ocasiones, hacer estremecerse al lector.» Pep Molist, Quadern, El País",
    "price": 476,
    "stock": 26,
    "publishedDate": "2020-07-16",
    "image": "http://books.google.com/books/content?id=Qu7wDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
  }

]