[
    {
      "id": "E2IwDgAAQBAJ",
      "title": "Julio Cortázar",
      "authors": [
        {
          "name": "Raquel Arias Careaga"
        }
      ],
      "publisher": "Silex",
      "gender": [
        {
          "name": "Biography"
        },
        {
          "name": "Autobiography"
        }
      ],
      "description": "Un escritor decidido a renovar y revolucionar la literatura escrita en español no puede quedar al margen de sus propias propuestas. Para cumplir con su proyecto, Julio Cortázar tuvo que abandonar su país, sumergirse en Europa y regresar a Latinoamérica a través de sus obras y de su compromiso con aquel mundo nuevo. La búsqueda de la libertad, la necesidad de indagar en los resquicios de la realidad para dar con la verdad que se esconde en cada uno de nosotros marca, sin duda, su postura ante la vida, ante su propia vida, dirigida siempre hacia la necesidad de no traicionarse.",
      "price": 481,
      "stock": 40,
      "publishedDate": "2014",
      "image": "http://books.google.com/books/content?id=E2IwDgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "0FMwEAAAQBAJ",
      "title": "Cortázar de la A a la Z",
      "authors": [
        {
          "name": "Julio Cortázar"
        }
      ],
      "publisher": "ALFAGUARA",
      "gender": [
        {
          "name": "Biography"
        },
        {
          "name": "Autobiography"
        }
      ],
      "description": "Un álbum biográfico muy especial y cuidado que conmemora el centenario del nacimiento de Julio Cortázar. «¿Por qué un álbum Cortázar? Porque no podíamos esperar más. Con motivo del centenario de su nacimiento, la Internacional Cronopia reclamaba ya con demasiada insistencia una nueva aproximación al escritor y al hombre. ¿Por qué no intentar un almanaque, \"un hermoso libro, suelto y despeinado, lleno de interpolaciones y saltos y grandes aletazos y zambullidas\", como proponía Julio Cortázar en La vuelta al día en ochenta mundos? La solución era una idea simple que iba a darnos muchísimo trabajo: un diccionario biográfico ilustrado, una foto-biografía autocomentada con retratos de todas las épocas, fotografías de las primeras ediciones de todos sus libros, algunas de sus publicaciones en periódicos y revistas; una antología de textos acompañada de objetos y cuadros que fueron suyos, reproducciones de manuscritos y mecanuscritos originales, papelitos sueltos todavía inéditos y, de vez en cuando, el recuerdo en primera persona de quienes fueron sus amigos. Que quien mire las imágenes y lea las palabras de este volumen sepa -como la invitación que es su obra, como fue su vida- \"abrir las puertas para ir a jugar\".» Carles Álvarez Garriga Edición de Aurora Bernárdez y Carles Álvarez Garriga. Diseño: Sergio Kern.",
      "price": 408,
      "stock": 8,
      "publishedDate": "2021",
      "image": "http://books.google.com/books/content?id=0FMwEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "rt1eAAAAMAAJ",
      "title": "Julio Cortázar",
      "authors": [
        {
          "name": "Cristina Peri Rossi"
        },
        {
          "name": "Julio Cortázar"
        }
      ],
      "publisher": "OMEGA",
      "gender": [
        {
          "name": "Biography"
        },
        {
          "name": "Autobiography"
        }
      ],
      "price": 382,
      "stock": 1,
      "publishedDate": "2001",
      "image": "http://books.google.com/books/content?id=rt1eAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
      "id": "C6flaTfgVMcC",
      "title": "Hacia Cortázar",
      "authors": [
        {
          "name": "Jaime Alazraki"
        }
      ],
      "publisher": "Anthropos Editorial",
      "gender": [
        {
          "name": "Electronic books"
        }
      ],
      "price": 459,
      "stock": 49,
      "publishedDate": "1994",
      "image": "http://books.google.com/books/content?id=C6flaTfgVMcC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "tIhjAAAAMAAJ",
      "title": "Julio Cortázar",
      "authors": [
        {
          "name": "Gerardo Mario Goloboff"
        }
      ],
      "publisher": "Editorial Seix Barral",
      "gender": [
        {
          "name": "Authors, Argentine"
        }
      ],
      "description": "Esta es la primera biografia de Cortazar, que revela en profundidad como era el nino debil, inteligente y triste; el adolescente inquieto, amante del jazz y del boxeo; el exquisito lector; el solitario fantaseador urbano. Y como el hombre misterioso y magnetico que enamoraba a todas las mujeres pasa, a partir de su fuga a Paris, a ser defensor y propagandista de revoluciones, intelectual comprometido con las causas de America latina.",
      "price": 454,
      "stock": 40,
      "publishedDate": "1998",
      "image": "http://books.google.com/books/content?id=tIhjAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
      "id": "B5QsAQAAMAAJ",
      "title": "Julio Cortázar",
      "authors": [
        {
          "name": "Miguel Herráez"
        }
      ],
      "gender": [
        {
          "name": "Argentine fiction"
        }
      ],
      "price": 227,
      "stock": 36,
      "publishedDate": "2003",
      "image": "http://books.google.com/books/content?id=B5QsAQAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
      "id": "VGCA1B20JZYC",
      "title": "Julio Cortazar, el perseguidor de la libertad",
      "authors": [
        {
          "name": "Enzo Maqueira"
        }
      ],
      "publisher": "Ediciones LEA",
      "gender": [
        {
          "name": "Biography"
        },
        {
          "name": "Autobiography"
        }
      ],
      "description": "Pocos personajes generan tanta pasión como Julio Cortázar. Como escritor, supo nutrirse de la tradición fantástica del Río de la Plata y reelaborarla para inaugurar un nuevo espacio en donde luego abrevarían las futuras generaciones. Tal cual dijo alguna vez el escritor mexicano Carlos Fuentes, Cortázar significó una emancipación de la literatura española, el puntapié inicial para elaborar una narrativa autóctona que él mismo llevaría a las cumbres más altas. La aparición de un hecho fantástico en un ámbito cotidiano, el uso del lenguaje coloquial, la trascendencia que adquieren los personajes más ordinarios, son algunos de sus aportes, apenas un esbozo de las puertas que abrió y que, luego, dejarían pasar a muchos escritores latinoamericanos del siglo XX.",
      "price": 413,
      "stock": 25,
      "image": "http://books.google.com/books/content?id=VGCA1B20JZYC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "O6yNBAAAQBAJ",
      "title": "Cortázar en Mendoza",
      "authors": [
        {
          "name": "Jaime Correas"
        }
      ],
      "publisher": "ALFAGUARA",
      "gender": [
        {
          "name": "Biography"
        },
        {
          "name": "Autobiography"
        }
      ],
      "description": "La etapa docente de Julio Cortázar en Mendoza, donde culminó un proceso interior que sería decisivo para su propia obra futura.",
      "price": 238,
      "stock": 19,
      "publishedDate": "2014",
      "image": "http://books.google.com/books/content?id=O6yNBAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "ChqaAAAAIAAJ",
      "title": "Julio Cortázar",
      "authors": [
        {
          "name": "Saúl Yurkiévich"
        }
      ],
      "gender": [
        {
          "name": "Comics"
        },
        {
          "name": "Graphic Novels"
        }
      ],
      "description": "Autor, entre muchos otros libros de A imagen y semejanza, el poeta y critico Saul Yurkievich reune en este tomo un conjunto de lucidos ensayos sobre una de las obras mas ricas de la literatura mundial de este siglo. Desde la propuesta metodologica de Teoria del tunel y alternando los relatos (forma de literatura cerrada) con la novela y el ensayo (forma abiertas, para Cortazar), Yurkievich analiza didacticamente una labor solo implicitamente vinculada a la vida del Gran Cronopio. Y, como en todos sus aportes criticos, Yurkievich une, en este, el analisis a la poetica propia, ambos marcados por una insolita precision.",
      "price": 227,
      "stock": 19,
      "publishedDate": "2004",
      "image": "http://books.google.com/books/content?id=ChqaAAAAIAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
      "id": "fQrfnyo2yCQC",
      "title": "Julio Cortázar y el hombre nuevo",
      "authors": [
        {
          "name": "Graciela Maturo"
        }
      ],
      "publisher": "Stockcero, Inc",
      "gender": [
        {
          "name": "Fiction"
        }
      ],
      "description": "\"Julio Cortazar y el hombre nuevo\" is a critical interpretation that spans the whole works of Julio Cortazar. Avoiding simplifications or anecdotic trivia the author has carefully reviewed the writer's production, verifying the multiplicity of its discourse and the connecting lines that underlie, granting it a most uncommon unicity and coherence. This book had its startpoint more than thirty years ago, when Graciela Maturo began her studies on Rayuela and became specially interested about Cortazar's literary beginnings. Her critical and interpretative essay, published in 1968, quickly became a classic of the Cortazar criticism. Other articles and published studies, as well as courses and seminars, showed the author's permanent interest upon the Cortazar production. As a continuity of that task she decided to join the year 2004 homages by the updating and broadening of her book. Graciela Maturo is a poet, essay writer and researcher, specially dedicated to Literary Theory and Latin American Literature. Her theoretical work, internationally appraised, is about the theory of the poet, the located thinking and the cultural identity of Latin America.",
      "price": 156,
      "stock": 14,
      "publishedDate": "2004",
      "image": "http://books.google.com/books/content?id=fQrfnyo2yCQC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "nYMNixBUOb4C",
      "title": "Julio Cortázar desde tres perspectivas",
      "authors": [
        {
          "name": "Luisa Valenzuela"
        },
        {
          "name": "Bella Jozef"
        },
        {
          "name": "Alain Sicard"
        }
      ],
      "publisher": "UNAM",
      "gender": [
        {
          "name": "Literatura argentina"
        }
      ],
      "price": 490,
      "stock": 7,
      "publishedDate": "2002",
      "image": "http://books.google.com/books/content?id=nYMNixBUOb4C&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "dU0OAQAAMAAJ",
      "title": "Imagen de Julio Cortázar",
      "authors": [
        {
          "name": "Ignacio Solares"
        }
      ],
      "publisher": "Fondo de Cultura Economica USA",
      "gender": [
        {
          "name": "Spanish language materials"
        }
      ],
      "description": "El novelista, dramaturgo y editor mexicano I. Solares comparte con J. Cortázar una visión dislocada de la realidad y una búsqueda de lo trascendente. Basándose en textos diversos, que incluyen cartas y entrevistas, y en testimonios de otros escritores y críticos, Solares se interna en la obra cortazariana, desentraña sus claves ocultas y pone de manifiesto los componentes oníricos, religiosos, parapsicológicos y mágicos. Sostiene que son esos elementos irracionales la fuente de la que abrevan los temas fantásticos tan característicos de la literatura del escritor argentino. ¿Cómo imaginaba Cortázar el trance postrero de la muerte? ¿Cuál era su idea de trascendencia? ¿Cómo evolucionaron sus creencias religiosas tras el contacto con el orientalismo y qué papel desempeñaron en su conversión al socialismo? ¿Qué experiencias lo llevaron a desestimar la casualidad? De forma cautivante y original, Solares ilumina en este libro las zonas oscuras de la imagen de Cortázar y demuestra cómo, inevitablemente, influyeron en su literatura.",
      "price": 313,
      "stock": 11,
      "publishedDate": "2008",
      "image": "http://books.google.com/books/content?id=dU0OAQAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
      "id": "mmTxZwEACAAJ",
      "title": "Julio Cortázar, una biografía revisada",
      "authors": [
        {
          "name": "Miguel Herráez"
        }
      ],
      "publisher": "Editorial Alreves S.L.",
      "gender": [
        {
          "name": "Biography"
        },
        {
          "name": "Autobiography"
        }
      ],
      "description": "Tras nacer en Bruselas y pasar por Barcelona, Cortázar regresó con sus padres a Argentina y comenzó a escribir poesía y relatos ejerciendo como profesor en distintos lugares, entre ellos en la Patagonia. De vuelta a Europa, en concreto en París y tras conocer a Borges, empezó su frenética actividad como escritor y traductor que no cesó hasta su prematura muerte en 1984. Una biografía/ensayo de uno de los escritores más influyentes en lengua castellana del siglo XX. El autor combina a la perfección la vida de Cortázar, con innumerables detalles desconocidos hasta ahora, con un conocimiento exhaustivo de la evolución de la obra. Con un lenguaje divulgativo y muy ameno, el lector descubre a la persona y al escritor de una manera precisa y sorprendente.",
      "price": 423,
      "stock": 49,
      "publishedDate": "2011",
      "image": "http://books.google.com/books/content?id=mmTxZwEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
      "id": "7yhHDwAAQBAJ",
      "title": "Salvo el crepúsculo",
      "authors": [
        {
          "name": "Julio Cortázar"
        }
      ],
      "publisher": "ALFAGUARA",
      "gender": [
        {
          "name": "Poetry"
        }
      ],
      "description": "Toda la poesía de Julio Cortázar en un único volumen que ofrece perspectivas novedosas sobre la obra de uno de los escritores más emblemáticos de nuestro país. Salvo el crepúsculo se despliega como un collage inagotable que ofrece los temas recurrentes de la obra de Cortázar aunque con novedosas modalidades: el autor homenajea a poetas de distinta estética y nacionalidad, retoma a los fascinantes Polanco y Calac de 62/Modelo para armar, se entrega al tango y al jazz, a la pintura y al amor, a París y a Buenos Aires. Una exquisita colección de gustos, recuerdos y opiniones de un artista extraordinario. Cortázar no llegó a corregir las pruebas de imprenta de Salvo el crepúsculo, que se publicó por primera vez en 1984, pocos meses después de su muerte, pero contiene las correcciones manuscritas que el autor incluyó a última hora. En una obra tan vasta como excepcional, Salvo el crepúsculo es una interesante puerta de acceso a la obra de un escritor que, tal como dijo alguna vez Mario Vargas Llosa, \"dio al juego dignidad literaria e hizo del juego un instrumento de creación y exploración artística tan dúctil como provechoso. La obra de Cortázar abrió puertas inéditas\".",
      "price": 366,
      "stock": 19,
      "publishedDate": "2018",
      "image": "http://books.google.com/books/content?id=7yhHDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "rm2REAAAQBAJ",
      "title": "Cuentos Completos 1 (1945-1966). Julio Cortázar / Complete Short Stories, Book 1 , (1945-1966) Julio Cortazar",
      "authors": [
        {
          "name": "Julio Cortazar"
        }
      ],
      "publisher": "National Geographic Books",
      "gender": [
        {
          "name": "Fiction"
        }
      ],
      "description": "En este volumen, los lectores y lectoras encontrarán todas las colecciones de cuentos de Cortázar publicadas entre 1945 y 1966 y, como novedad, aquellos relatos aparecidos póstumamente en Papeles inesperados (2009) que por título o fecha pudieron pertenecer a ellas: La otra orilla, Bestiario, Las armas secretas, Final del juego, Historias de cronopios y de famas y Todos los fuegos el fuego conforman este primer volumen de los cuentos completos cortazarianos. ENGLISH DESCRIPTION Cortazar is a must for any reader. His stories brilliantly portray unlikely beings full of magic and tenderness. They are the greatest synthesis of his literary work as well as an opportunity to embark on an endless voyage, guided by the hand of a true master. Cortazar's literature is brought to life in three exceptional volumes written by this immortal cronopio, one of the best storytellers of the twentieth century. The collection includes an in-depth introduction by Mario Vargas Llosa.",
      "price": 194,
      "stock": 33,
      "publishedDate": "2016",
      "image": "http://books.google.com/books/content?id=rm2REAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
      "id": "lm2REAAAQBAJ",
      "title": "Rayuela / Hopscotch",
      "authors": [
        {
          "name": "Julio Cortazar"
        }
      ],
      "publisher": "National Geographic Books",
      "gender": [
        {
          "name": "Fiction"
        }
      ],
      "description": "La obra maestra de Julio Cortázar. Una novela que conmocionó el panorama cultural de su tiempo y marcó un hito insoslayable dentro de la narrativa contemporánea. «Contranovela», «crónica de una locura», «el agujero negro de un enorme embudo», «un feroz sacudón por las solapas», «un grito de alerta», «una especie de bomba atómica», «una llamada al desorden necesario», «una gigantesca humorada», «un balbuceo». Con estas y otras expresiones se aludió a Rayuela tras su aparición en 1963. Sin duda, la publicación de la novela conmocionó el panorama cultural de su tiempo y supuso una verdadera revolución en la narrativa en lengua castellana: por primera vez un escritor llevaba hasta las últimas consecuencias la voluntad de transgredir el orden tradicional de una historia y el lenguaje para contarla. Plena de ambición literaria y vital, renovadora de las herramientas narrativas, destructora de lo establecido y buscadora de la raíz de la poesía, es quizás el libro donde Cortázar está entero, con toda su complejidad ética y estética, con su imaginación y su humor. Y, transcurridas más de 5 décadas desde su primera publicación, Rayuela sigue siendo leída con curiosidad, asombro, interés y devoción Cortázar empieza por proponer un acercamiento activo al libro y ofrece varias posibilidades de lectura: el lector ha de decidir: ¿optar por el orden de lectura tradicional?, ¿seguir el tablero de dirección?, ¿remitirse al azar? Después lo lleva a dos lugares distintos «Del lado de allá», París, la relación de Oliveira y la Maga, el club de la serpiente, el primer descenso de Horacio a los infiernos; y «Del lado de acá», Buenos Aires, el encuentro de Tráveler y Talita, el circo, el manicomio, el segundo descenso. ¿Viaje hacia delante?, ¿viaje hacia atrás? Viaje iniciático, sin duda, del que el lector emerge tal vez con otra idea acerca del modo de leer los libros y de ver la vida. Un mosaico donde toda una época se vio maravillosamente reflejada. ENGLISH DESCRIPTION Winner of the National Book Award for Translation, 1967 Horacio Oliveira is an Argentinian writer who lives in Paris with his mistress, La Maga, surrounded by a loose-knit circle of bohemian friends who call themselves \"the Club.\" A child's death and La Maga's disappearance put an end to his life of empty pleasures and intellectual acrobatics, and prompt Oliveira to return to Buenos Aires, where he works by turns as a salesman, a keeper of a circus cat which can truly count, and an attendant in an insane asylum. Hopscotch is the dazzling, freewheeling account of Oliveira's astonishing adventures.",
      "price": 20,
      "stock": 29,
      "publishedDate": "2018",
      "image": "http://books.google.com/books/content?id=lm2REAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
      "id": "Ym2REAAAQBAJ",
      "title": "Bestiario / Bestiary",
      "authors": [
        {
          "name": "Julio Cortazar"
        }
      ],
      "publisher": "National Geographic Books",
      "gender": [
        {
          "name": "Fiction"
        }
      ],
      "description": "«Hay que ser desmesuradamente revolucionario en la creación, y quizá pagar el precio de esa desmesura. Sé que vale la pena.» Julio Cortázar Bestiario es el primer libro de relatos que Julio Cortázar publica con su auténtico nombre. Pero no hay en estas ocho obras maestras ni el menor balbuceo ni resacas juveniles. Estos cuentos, que hablan de objetos y hechos cotidianos, pasan a la dimensión de la pesadilla o de la revelación de un modo natural e imperceptible. Sorpresa o incomodidad son, en cada texto, un condimento que se agrega al placer indescriptible de su lectura. Sus relatos nos desazonan porque poseen una característica muy rara en la literatura: se nos quedan mirando, como si esperaran algo de nosotros. Reseñas: «La verdadera revolución de Cortázar está en sus cuentos. Más discreta pero más profunda y permanente, porque soliviantó a la naturaleza misma de la ficción, a esa entraña indisociable de forma-fondo, medio-fin, arte-técnica que ella se vuelve en los creadores más logrados. En sus cuentos, Cortázar no experimentó: encontró, descubrió, creó algo imperecedero.» Mario Vargas Llosa «Cortázar era un escritor como el que yo hubiera querido ser cuando fuera grande.» Gabriel García Márquez ENGLISH DESCRIPTION In these eight masterpieces there is no room for the smallest sign of stumbling or youthful undertones: they are perfect. These stories that speak about objects and daily happenings, pass over to another dimension, one of nightmare or revelation. In each text, surprise and uneasiness are ingredients added to the indescribable pleasure of its reading. These stories may upset readers due to a very rare characteristic in literature: They stare at us as if waiting for something in return. After reading these true classics, our opinion of the world cannot remain the same.",
      "price": 98,
      "stock": 13,
      "publishedDate": "2016",
      "image": "http://books.google.com/books/content?id=Ym2REAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
      "id": "0Qu9DwAAQBAJ",
      "title": "Cortázar sin barba",
      "authors": [
        {
          "name": "Eduardo Montes-Bradley"
        }
      ],
      "publisher": "Pensódromo 21",
      "gender": [
        {
          "name": "Biography"
        },
        {
          "name": "Autobiography"
        }
      ],
      "description": "La leyenda de Cortázar no deja de crecer en el corazón del público que bebió de su talento y de sus relatos; este libro les encantará. Y en aquellos lectores que no han leído a Cortázar, seguro que despertará pasiones encontradas. En muy raras ocasiones accedemos al mito desde su reconstrucción: ésta es una de ellas. Ficción y realidad, máscaras y análisis críticos, en un vórtice alimentado por una sociedad como la argentina, tan proclive a los mitos. La mirada de un cineasta y documentalista, Eduardo Montes-Bradley, concentrado en observar a Cortázar aún imberbe. Una biografía atenta a los hechos y documentos relacionados con un intelectual fundamental del siglo pasado: Julio Cortázar. Un texto ajustado que no renuncia a la ternura y al sentido del humor, pródigo en detalles y anécdotas desconocidas, que aclaran o realimentan —según en cada quién— la personalidad compleja del autor de Rayuela. Eduardo Montes-Bradley, desde un profundo respeto por la obra del genial artista argentino... ¿o era belga?, va recorriendo su vida desde la infancia, ofreciéndonos un fresco detallado que nos ayuda a comprender mejor la etapa de formación del creador genial.",
      "price": 111,
      "stock": 16,
      "publishedDate": "2014",
      "image": "http://books.google.com/books/content?id=0Qu9DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "6FtlAAAAMAAJ",
      "title": "Cortázar, de cronopios y compromisos",
      "authors": [
        {
          "name": "Enzo Maqueira"
        }
      ],
      "gender": [
        {
          "name": "Authors, Argentine"
        }
      ],
      "description": "Cortazar, de cronopios y compromisosTodo en el era juego: su cara aninada, sus relatos fantasticos, sus novelas henchidas de nuevos recursos, sus pintorescas cartas, sus amores.A partir de Julio Cortazar (Bruselas, 1914-Paris, 1984) y de Rayuela (196",
      "price": 494,
      "stock": 45,
      "publishedDate": "2002",
      "image": "http://books.google.com/books/content?id=6FtlAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
      "id": "ZhdfAAAAMAAJ",
      "title": "El secreto de Cortázar",
      "authors": [
        {
          "name": "Emilio Fernández Cicco"
        }
      ],
      "publisher": "Editorial de Belgrano",
      "gender": [
        {
          "name": "Authors, Argentine"
        }
      ],
      "price": 213,
      "stock": 40,
      "publishedDate": "1999",
      "image": "http://books.google.com/books/content?id=ZhdfAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
      "id": "6sNdAAAAMAAJ",
      "title": "Cartas desconocidas de Julio Cortázar",
      "authors": [
        {
          "name": "Mignon Domínguez"
        },
        {
          "name": "María de las Mercedes Arias"
        }
      ],
      "gender": [
        {
          "name": "Authors, Argentine"
        }
      ],
      "price": 27,
      "stock": 2,
      "publishedDate": "1992",
      "image": "http://books.google.com/books/content?id=6sNdAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
      "id": "Em6REAAAQBAJ",
      "title": "Obra crítica Cortázar / Cortazar's Critical Works",
      "authors": [
        {
          "name": "Julio Cortazar"
        }
      ],
      "publisher": "National Geographic Books",
      "gender": [
        {
          "name": "Literary Criticism"
        }
      ],
      "description": "Obra crítica nos acerca a la reflexión analítica de Cortázar, ayudándonos a fraguar una imagen más precisa del personaje, su obra y su pensamiento. Julio Cortázar no solo demostró ser un maestro de la literatura contemporánea convirtiéndose en una referencia inescapable para escritores posteriores como Roberto Bolaño, también fue un intelectual prolífico que nos ha legado una valiosa obra ensayística llena de agudeza e ingenio. Sus textos críticos constituyen una lectura imprescindible en la medida que ponen de manifiesto las nociones y valores determinantes en la génesis de la literatura cortazariana, ofreciendo al lector una figura más precisa y completa del autor de Rayuela, al mismo tiempo que le desvela el maravilloso poliedro de su obra. La recopilación que recoge la presente edición ha sido llevada a cabo por tres especialistas que, además de ser reconocidos eruditos y expertos, también fueron amigos muy cercanos al autor: Saúl Yurkievich, Jaime Alzaraki y Saúl Sosnowski. ENGLISH DESCRIPTION This work brings us closer to grasping Cortazar’s analytical thoughts, helping us forge a better understanding of this fascinating author, his work, and his views. Julio Cortázar not only proved to be a master of contemporary literature, he was also a prolific intellectual who left behind a valuable collection of essays full of wit and humor. His critical texts provide an essential analysis to such an extent that they reveal vital concepts and beliefs present at the beginning of Cortazarian literature, in a sense, offering the reader a complete depiction of the author of Rayuela / Hopscotch. This selection has been carried out by three experts who are also renowned scholars, and were very close friends of Julio Cortazar: Saúl Yurkievich, Jaime Alzaraki, and Saúl Sosnowski.",
      "price": 370,
      "stock": 29,
      "publishedDate": "2018",
      "image": "http://books.google.com/books/content?id=Em6REAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
      "id": "2GSREAAAQBAJ",
      "title": "Los autonautas de la cosmopista / The Autonauts of the Cosmoroute",
      "authors": [
        {
          "name": "Julio Cortazar"
        }
      ],
      "publisher": "National Geographic Books",
      "gender": [
        {
          "name": "Literary Collections"
        }
      ],
      "description": "Alfaguara recupera el último libro que escribió Julio Cortázar, uno de los escritores más queridos y leídos en español, autor de «una obra tan bella e indestructible como su recuerdo», en palabras de Gabriel García Márquez. Una tarde de mayo de 1982, Carol Dunlop y Julio Cortázar emprenden un viaje por la autopista del sur, un juego de treinta y tres maravillosos días , cuyo reglamento severo, obligaciones y prohibiciones estrictas ellos mismos se han impuesto. Como los navegantes de antaño, los viajeros resuelven llevar un detallado libro de bitácora donde registrarán no sólo el rumbo, sino la flora y la fauna fantásticas que van descubriendo a lo largo del camino, y también las acechanzas y las amenazas más aterradoras: brujas, agentes secretos, ominosos camiones de procedencia ignota empeñados, inútilmente, en hacer fracasar tan azarosa empresa. ENGLISH DESCRIPTION On a May afternoon in 1982, Carol Dunlop and Julio Cortázar embarked upon a journey through the South Highway in what they called the game of a thirty three marvelous days . As with all games, the travelers imposed strict rules and regulations, duties and bans. And, just as the seafarers of yesteryear, they wrote a detailed binnacle of this fantastic voyage where reality and dreams intertwine in a story that goes from the humorous to the heart wrenching, to conclude in the unavoidable melancholy of what has come to an end.",
      "price": 80,
      "stock": 27,
      "publishedDate": "2016",
      "image": "http://books.google.com/books/content?id=2GSREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
      "id": "fF1lEAAAQBAJ",
      "title": "Animalia",
      "authors": [
        {
          "name": "Julio Cortázar"
        },
        {
          "name": "Aurora Bernárdez"
        }
      ],
      "publisher": "ALFAGUARA",
      "gender": [
        {
          "name": "Fiction"
        }
      ],
      "description": "Animalia es una antología seleccionada por Aurora Bernárdez que reúne veintiún relatos de Julio Cortázar. Estas historias conforman una colección única de la fauna que habita en el universo del autor. A más de veinte años desde su primera edición Alfaguara publica esta reedición con ilustraciones de Isol Misenta. Aurora Bernárdez, albacea amorosa de Julio Cortázar, reunió en esta antología veintiún relatos del escritor para conformar una colección única de la fauna que habita el universo cortazariano. Allí, como es sabido, conviven animales que conocemos con otros que solamente existen a través de las hermosas, divertidas y delicadas palabras del gran cronopio. Alfaguara reedita esta antología zoológica con las ilustraciones fabulosas de Isol Misenta, que acompañan a la perfección estos relatos donde lo bestial emerge y lo irracional entra en juego.",
      "price": 134,
      "stock": 34,
      "publishedDate": "2022",
      "image": "http://books.google.com/books/content?id=fF1lEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
      "id": "FyiaAAAAIAAJ",
      "title": "Casa de las Américas",
      "authors": [
        {
          "name": "Casa de las Américas"
        }
      ],
      "gender": [
        {
          "name": "Spanish American literature"
        }
      ],
      "price": 497,
      "stock": 7,
      "publishedDate": "2004",
      "image": "http://books.google.com/books/content?id=FyiaAAAAIAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
      "id": "fG2REAAAQBAJ",
      "title": "Cuentos Completos 2 (1969-1982). Julio Cortazar / Complete Short Stories, Book 2 (1969-1982), Cortazar",
      "authors": [
        {
          "name": "Julio Cortazar"
        }
      ],
      "publisher": "National Geographic Books",
      "gender": [
        {
          "name": "Fiction"
        }
      ],
      "description": "En este volumen, los lectores y lectoras encontrarán todas las colecciones de cuentos de Cortázar publicadas entre 1969 y 1982 y, como novedad, aquellos relatos aparecidos póstumamente en Papeles inesperados (2009) que por título o fecha pudieron pertenecer a ellas:Último round, Octaedro, Alguien que anda por ahí, Un tal Lucas, Queremos tanto a Glenda y Deshoras conforman este segundo volumen de los cuentos completos cortazarianos. «La verdadera revolución de Cortázar está en sus cuentos.» ENGLISH DESCRIPTION Cortazar is a must for any reader. His stories brilliantly portray unlikely beings full of magic and tenderness. They are the greatest synthesis of his literary work as well as an opportunity to embark on an endless voyage, guided by the hand of a true master. Cortazar's literature is brought to life in three exceptional volumes written by this immortal cronopio, one of the best storytellers of the twentieth century. The collection includes an in-depth introduction by Mario Vargas Llosa. Includes short stories published between 1969 and 1982 likeÚltimo round, Octaedro, Alguien que anda por ahí, Un tal Lucas, Queremos tanto a Glenda y Deshoras. Also the extensive assortment of writings and unedited texts written throughout Cortázar's life published as Papeles inesperados / Unexpected Writings",
      "price": 36,
      "stock": 21,
      "publishedDate": "2016",
      "image": "http://books.google.com/books/content?id=fG2REAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
        "id": "sey-DwAAQBAJ",
        "title": "Una vacante imprevista",
        "authors": [
          {
            "name": "J.K. Rowling"
          }
        ],
        "publisher": "SALAMANDRA",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "La primera novela para adultos de J.K. Rowling. Una gran obra de una narradora extraordinaria. Con su plaza adoquinada y su antiquísima abadía, Pagford parece un típico pueblecito inglés, un lugar idílico en el que la vida transcurre con plácida tranquilidad. Sin embargo, sus habitantes están inmersos en una realidad muy diferente. Tras la conmoción causada por la súbita muerte de Barry Fairbrother, se desencadena una auténtica batalla en sordina por ocupar la vacante dejada por Barry en el concejo parroquial, donde se dirime el destino de una urbanización de dudosa legalidad. Y cuando la tensión hace aflorar una serie de conflictos latentes que involucran a todo el pueblo -hijos contra padres, pobres contra ricos, mujeres contra maridos, alumnos contra maestros-, la pasión, la hipocresía y, especialmente, los secretos que suelen anidar en una comunidad pequeña desempeñarán un papel decisivo en el futuro de Pagford. Reseñas: «Una novela maravillosa. J.K. Rowling se sitúa a la altura de Stevenson, Conan Doyle y P.D. James. Sus dotes narrativas se combinan con su habilidad para crear personajes memorables y conmovedores, y el resultado es una novela muy representativa de Inglaterra, rebosante de rabia y ternura.» Melvyn Bragg, The Observer «Una comedia negra exquisita y en ocasiones enternecedora [...]. La prueba de fuego: creo que tendría éxito incluso si su autora no se llamara J. K. Rowling.» David Robinson, The Scotsman «Una gran novela, ambiciosa, genial, irreverente, divertida, profundamente turbadora y magníficamente elocuente sobre la Inglaterra contemporánea [...]. Este es un libro conmovedor escrito por alguien que entiende muy bien a los seres humanos y que sabe mucho de novela.» Lev Grossman, Time Magazine",
        "price": 171,
        "stock": 0,
        "publishedDate": "2012",
        "image": "http://books.google.com/books/content?id=sey-DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "zTFCDwAAQBAJ",
        "title": "Harry Potter y la piedra filosofal de J. K. Rowling (Guía de lectura)",
        "authors": [
          {
            "name": "ResumenExpress,"
          }
        ],
        "publisher": "ResumenExpress.com",
        "gender": [
          {
            "name": "Education"
          }
        ],
        "description": "ResumenExpress.com presenta y analiza en esta guía de lectura Harry Potter y la piedra filosofal, el primer tomo de una saga de siete volúmenes que escribe J. K. Rowling. Este éxito mundial narra la historia de Harry Potter, un chico que descubre el mundo de los magos y, junto a sus amigos, tendrá que resolver el misterio de la piedra filosofal y derrotar al malvado Voldemort, que parece aterrar a todo el mundo... ¡Ya no tienes que leer y resumir todo el libro, nosotros lo hemos hecho por ti! Esta guía incluye: • Un resumen completo del libro • Un estudio de los personajes • Las claves de lectura • Pistas para la reflexión ¿Por qué elegir ResumenExpress.com? Para aprender de forma rápida. Porque nuestras publicaciones están escritas con un estilo claro y conciso que te ayudará a ganar tiempo y a entender las obras sin esfuerzo. Disponibles en formato impreso y digital, te acompañarán en tu aventura literaria. Toma una dosis de literatura acelerada con ResumenExpress.com",
        "price": 90,
        "stock": 19,
        "publishedDate": "2017",
        "image": "http://books.google.com/books/content?id=zTFCDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "HFeREAAAQBAJ",
        "title": "El Ickabog / The Ickabog",
        "authors": [
          {
            "name": "J.K. Rowling"
          }
        ],
        "publisher": "National Geographic Books",
        "gender": [
          {
            "name": "Juvenile Fiction"
          }
        ],
        "description": "Se acerca el ickabog... un monstruo legendario que amenaza un reino y que pondrá a prueba la valentía de dos niños. Descubre una aventura sumamente original sobre el poder de la esperanza y la amistad y su triunfo contra todo pronóstico, obra de una de las mejores narradoras del mundo. El reino de Cornucopia era el más feliz del mundo. Tenía oro en abundancia, un rey con unos bigotes magníficos y un montón de carniceros, reposteros y queseros cuyos exquisitos productos hacían que la gente bailara de júbilo cuando los comía. Todo era perfecto, excepto Los Pantanos, la región del norte donde, según la leyenda, vivía el terrorífico ickabog. Sobre ese monstruo, cualquiera con un poco de cabeza sabía que no era más que una fábula que los padres utilizaban para que los niños se portaran bien. Aunque lo extraño de las fábulas es que a veces cobran vida propia... Pero ¿puede una leyenda derrocar a un rey amado por su pueblo y destruir un reino feliz? ¿Puede embarcar a dos chicos valientes en una aventura que no han buscado y ni siquiera imaginado? Si crees que tienes suficiente valor, adéntrate en las páginas de este libro para averiguarlo... Una preciosa edición a todo color ilustrada por niños y niñas, perfecta para compartir y regalar. ENGLISH DESCRIPTION From J.K. Rowling, a warm, fast-paced, funny fairy tale of a fearsome monster, thrilling adventure, and hope against all odds. Once upon a time there was a tiny kingdom called Cornucopia, as rich in happiness as it was in gold, and famous for its food. From the delicate cream cheeses of Kurdsburg to the Hopes-of-Heaven pastries of Chouxville, each was so delicious that people wept with joy as they ate them. But even in this happy kingdom, a monster lurks. Legend tells of a fearsome creature living far to the north in the Marshlands... the Ickabog. Some say it breathes fire, spits poison, and roars through the mist as it carries off wayward sheep and children alike. Some say it's just a myth... And when that myth takes on a life of its own, casting a shadow over the kingdom, two children - best friends Bert and Daisy - embark on a great adventure to untangle the truth and find out where the real monster lies, bringing hope and happiness to Cornucopia once more. Featuring full color illustrations by children from across the United States and Canada, this original fairy tale from one of the world's most celebrated storytellers will captivate readers of all ages.",
        "price": 110,
        "stock": 46,
        "publishedDate": "2021",
        "image": "http://books.google.com/books/content?id=HFeREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
      },
      {
        "id": "7nmbhwH-q6IC",
        "title": "J. K. Rowling",
        "authors": [
          {
            "name": "Cari Meister"
          }
        ],
        "publisher": "ABDO",
        "gender": [
          {
            "name": "Authors, English"
          }
        ],
        "description": "Traces the childhood, education, and career of J.K. Rowling.",
        "price": 329,
        "stock": 13,
        "publishedDate": "2001",
        "image": "http://books.google.com/books/content?id=7nmbhwH-q6IC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "BHaREAAAQBAJ",
        "title": "Vivir bien la vida: Los beneficios inesperados del francaso y la imaginación / Very Good Lives",
        "authors": [
          {
            "name": "J.K. Rowling"
          }
        ],
        "publisher": "National Geographic Books",
        "gender": [
          {
            "name": "Self-Help"
          }
        ],
        "description": "«No necesitamos magia para transformar nuestro mundo, ya tenemos, en nuestro interior, todo el poder que necesitamos.» -J.K. Rowling Cuando J. K. Rowling fue invitada a pronunciar el discurso de la ceremonia de graduación de los alumnos de la Universidad de Harvard, decidió hablar sobre dos temas que le interesan especialmente: los beneficios del fracaso y la importancia de la imaginación. Para la autora, la valentía a la hora de afrontar el fracaso es tan esencial para vivir bien la vida como cualquier parámetro tradicional con que se mide el éxito; y nuestra capacidad de empatía, de ponernos en la situación de los demás -sobre todo si éstos son menos afortunados que nosotros-, es una cualidad que sólo poseemos los seres humanos y que debemos cuidar, cueste lo que cueste. Las anécdotas que J. K. Rowling compartió con los estudiantes y las preguntas incisivas que les formuló han sido una fuente de inspiración inagotable para todos aquellos que se han parado a pensar qué significa vivir bien la vida. Sus palabras invitan a actuar a todas las personas, con independencia de su edad y condición, que se encuentran en un momento decisivo de su vida. Si tenemos el valor de arriesgarnos -aunque esto pueda llevarnos al fracaso- y si sabemos aprovechar el poder de la imaginación, podremos empezar a perder el miedo y explorar las infinitas posibilidades que nos ofrece la vida. «Con la vida ocurre como en el teatro: lo importante no es que la obra sea larga, sino que sea buena.» Séneca DESCRIPTION IN ENGLISH J.K. Rowling, one of the world's most inspiring writers, shares her wisdom and advice. In 2008, J.K. Rowling delivered a deeply affecting commencement speech at Harvard University. Now published for the first time in book form, VERY GOOD LIVES presents J.K. Rowling's words of wisdom for anyone at a turning point in life. How can we embrace failure? And how can we use our imagination to better both ourselves and others? Drawing from stories of her own post-graduate years, the world famous author addresses some of life's most important questions with acuity and emotional force.",
        "price": 295,
        "stock": 18,
        "publishedDate": "2018",
        "image": "http://books.google.com/books/content?id=BHaREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
      },
      {
        "id": "znWREAAAQBAJ",
        "title": "Una vacante imprevista/ The Casual Vacancy",
        "authors": [
          {
            "name": "J.K. Rowling"
          }
        ],
        "publisher": "National Geographic Books",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "La primera novela para adultos de J.K. Rowling. Una gran obra de una narradora extraordinaria. Con su plaza adoquinada y su antiquísima abadía, Pagford parece un típico pueblecito inglés, un lugar idílico en el que la vida transcurre con plácida tranquilidad. Sin embargo, sus habitantes están inmersos en una realidad muy diferente. Tras la conmoción causada por la súbita muerte de Barry Fairbrother, se desencadena una auténtica batalla en sordina por ocupar la vacante dejada por Barry en el concejo parroquial, donde se dirime el destino de una urbanización de dudosa legalidad. Y cuando la tensión hace aflorar una serie de conflictos latentes que involucran a todo el pueblo -hijos contra padres, pobres contra ricos, mujeres contra maridos, alumnos contra maestros-, la pasión, la hipocresía y, especialmente, los secretos que suelen anidar en una comunidad pequeña desempeñarán un papel decisivo en el futuro de Pagford. Reseñas: «Una novela maravillosa. J.K. Rowling se sitúa a la altura de Stevenson, Conan Doyle y P.D. James. Sus dotes narrativas se combinan con su habilidad para crear personajes memorables y conmovedores, y el resultado es una novela muy representativa de Inglaterra, rebosante de rabia y ternura.» -Melvyn Bragg, The Observer «Una comedia negra exquisita y en ocasiones enternecedora [...]. La prueba de fuego: creo que tendría éxito incluso si su autora no se llamara J. K. Rowling.» -David Robinson, The Scotsman «Una gran novela, ambiciosa, genial, irreverente, divertida, profundamente turbadora y magníficamente elocuente sobre la Inglaterra contemporánea [...]. Este es un libro conmovedor escrito por alguien que entiende muy bien a los seres humanos y que sabe mucho de novela.» -Lev Grossman, Time Magazine DESCRIPTION IN ENGLISH A big novel about a small town... When Barry Fairbrother dies in his early forties, the town of Pagford is left in shock. Pagford is, seemingly, an English idyll, with a cobbled market square and an ancient abbey, but what lies behind the pretty façade is a town at war. Rich at war with poor, teenagers at war with their parents, wives at war with their husbands, teachers at war with their pupils...Pagford is not what it first seems. And the empty seat left by Barry on the parish council soon becomes the catalyst for the biggest war the town has yet seen. Who will triumph in an election fraught with passion, duplicity, and unexpected revelations? A big novel about a small town, The Casual Vacancy is J.K. Rowling's first novel for adults. It is the work of a storyteller like no other.",
        "price": 139,
        "stock": 16,
        "publishedDate": "2015",
        "image": "http://books.google.com/books/content?id=znWREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
      },
      {
        "id": "PnaREAAAQBAJ",
        "title": "Harry Potter y la piedra filosofal. Edición ilustrada / Harry Potter and the Sorcerer's Stone: The Illustrated Edition",
        "authors": [
          {
            "name": "J.K. Rowling"
          }
        ],
        "publisher": "National Geographic Books",
        "gender": [
          {
            "name": "Juvenile Fiction"
          }
        ],
        "description": "Una maravillosa edición, ilustrada por Jim Kay, del primer volumen de la serie de Harry Potter. La vida de Harry Potter cambia para siempre el día que cumple once años, cuando el gigante de ojos negros y brillantes Rubeus Hagrid le entrega una carta y le revela noticias asombrosas: Harry Potter no es un chico normal y corriente, es un mago. Está a punto de comenzar una aventura extraordinaria... El prestigioso artista británico Jim Kay ha contribuido con su enorme talento en esta primera edición ilustrada del clásico de J.K. Rowling. Un libro maravilloso y cautivador, una obra de gran valor tanto para fans incondicionales como para nuevos lectores. J.K. Rowling ha dicho: «Las ilustraciones de Jim Kay me emocionaron profundamente. Me encanta su interpretación del mundo de Harry Potter, y para mí es un verdadero honor que haya aportado su talento a esta nueva edición.» ENGLISH DESCRIPTION The beloved first book of the Harry Potter series, now fully illustrated by award-winning artist Jim Kay. For the first time, J.K. Rowling's beloved Harry Potter books will be presented in lavishly illustrated full-color editions. Kate Greenaway-award-winning artist Jim Kay has created over 100 stunning illustrations, making this deluxe format a perfect gift as much for a child being introduced to the series, as for the dedicated fan. Harry Potter has never been the star of a Quidditch team, scoring points while riding a broom far above the ground. He knows no spells, has never helped to hatch a dragon, and has never worn a cloak of invisibility. All he knows is a miserable life with the Dursleys, his horrible aunt and uncle, and their abominable son, Dudley -- a great big swollen spoiled bully. Harry's room is a tiny closet at the foot of the stairs, and he hasn't had a birthday party in eleven years.",
        "price": 368,
        "stock": 26,
        "publishedDate": "2019",
        "image": "http://books.google.com/books/content?id=PnaREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
      },
      {
        "id": "edZizQEACAAJ",
        "title": "Harry Potter y la Orden Del Fénix / Harry Potter and the Order of the Phoenix",
        "authors": [
          {
            "name": "J. K. Rowling"
          }
        ],
        "publisher": "Salamandra Infantil Y Juvenil",
        "gender": [
          {
            "name": "England"
          }
        ],
        "description": "Las tediosas vacaciones de verano en casa de sus tíos todavía no han acabado y Harry se encuentra más inquieto que nunca. Apenas ha tenido noticias de Ron y Hermione, y presiente que algo extraño está sucediendo en Hogwarts. En efecto, cuando por fin comienza otro curso en el famoso colegio de magia y hechicería, sus temores se vuelven realidad. El Ministerio de Magia niega que Voldemort haya regresado y ha iniciado una campaña de desprestigio contra Harry y Dumbledore, para lo cual ha asignado a la horrible profesora Dolores Umbridge la tarea de vigilar todos sus movimientos. Así pues, además de sentirse solo e incomprendido, Harry sospecha que Voldemort puede adivinar sus pensamientos, e intuye que el temible mago trata de apoderarse de un objeto secreto que le permitiría recuperar su poder destructivo. -- Back cover.",
        "price": 262,
        "stock": 36,
        "publishedDate": "2020",
        "image": "http://books.google.com/books/content?id=edZizQEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
      },
      {
        "id": "Q62PDwAAQBAJ",
        "title": "Harry Potter and the Deathly Hallows by J. K. Rowling (Book Analysis)",
        "authors": [
          {
            "name": "Bright Summaries"
          }
        ],
        "publisher": "BrightSummaries.com",
        "gender": [
          {
            "name": "Literary Criticism"
          }
        ],
        "description": "Unlock the more straightforward side of Harry Potter and the Deathly Hallows with this concise and insightful summary and analysis! This engaging summary presents an analysis of Harry Potter and the Deathly Hallows by J.K. Rowling, which follows Harry as he embarks on a quest to find and destroy the powerful magical artefacts known as Horcruxes that have been keeping the Dark Lord Voldemort alive. However, he begins to doubt whether or not he is on the right path when he hears tell of another set of legendary relics known as the Deathly Hallows, which might just be the key to winning the war against Voldemort and saving the wizarding world... Harry Potter and the Deathly Hallows is the seventh and final novel in J.K. Rowling’s bestselling series, which has inspired films, video games, board games and even a theme park. Rowling is now a household name around the world, and her other books include The Casual Vacancy (2012) and The Cuckoo’s Calling (2013), which was published under the pseudonym Robert Galbraith. Find out everything you need to know about Harry Potter and the Deathly Hallows in a fraction of the time! This in-depth and informative reading guide brings you: • A complete plot summary • Character studies • Key themes and symbols • Questions for further reflection Why choose BrightSummaries.com? Available in print and digital format, our publications are designed to accompany you on your reading journey. The clear and concise style makes for easy understanding, providing the perfect opportunity to improve your literary knowledge in no time. See the very best of literature in a whole new light with BrightSummaries.com!",
        "price": 187,
        "stock": 15,
        "publishedDate": "2019",
        "image": "http://books.google.com/books/content?id=Q62PDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "Pd4Hy4Y-d9MC",
        "title": "Harry Potter y las Reliquias de la Muerte",
        "authors": [
          {
            "name": "J.K. Rowling"
          }
        ],
        "publisher": "Pottermore Publishing",
        "gender": [
          {
            "name": "Juvenile Fiction"
          }
        ],
        "description": "Entregadme a Harry Potter -dijo la voz de Voldemort-y nadie sufrirá ningún daño. Entregadme a Harry Potter y dejaré el colegio intacto. Entregadme a Harry Potter y seréis recompensados. Cuando se monta en el sidecar de la moto de Hagrid y se elevan hacia el cielo, dejando atrás Privet Drive por última vez, Harry Potter sabe que Lord Voldemort y los mortífagos no deben estar muy lejos de ellos. El hechizo protector que ha mantenido a salvo a Harry hasta ahora se ha roto, pero no puede seguir escondiéndose. El Señor Tenebroso está infundiendo el miedo en todo y todos aquellos a quienes Harry ama y para detenerle Harry tendrá que encontrar y destruir los Horrocruxes restantes. La batalla final debe comenzar y Harry debe enfrentarse a su enemigo... Tema musical compuesto por James Hannigan.",
        "price": 126,
        "stock": 43,
        "publishedDate": "2015",
        "image": "http://books.google.com/books/content?id=Pd4Hy4Y-d9MC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "LHaREAAAQBAJ",
        "title": "Quidditch a través de los tiempos / Quidditch Through the Ages",
        "authors": [
          {
            "name": "J.K. Rowling"
          }
        ],
        "publisher": "National Geographic Books",
        "gender": [
          {
            "name": "Juvenile Fiction"
          }
        ],
        "description": "Esta edición limitada es una copia del ejemplar que está en la biblioteca del Colegio Hogwarts y que los jóvenes fanáticos del quidditch consultan casi a diario. Si alguna vez te has preguntado de dónde proviene la snitch dorada, cómo adquieren vida las bludgers o por qué los Wigtown Wanderers llevan un cuchillo de carnicero dibujado en el uniforme, entonces querrás leer Quidditch a través de los tiempos. Los beneficios de la venta de este libro se destinarán a Comic Relief, que utilizará el dinero para continuar salvando y mejorando vidas, un trabajo que es aún más importante y sorprendente que los tres segundos y medio que tardó Roderick Plumpton en capturar la snitch dorada en 1921. ENGLISH DESCRIPTION If you have ever asked yourself where the Golden Snitch came from, how the Bludgers came into existence, or why the Wigtown Wanderers have pictures of meat cleavers on their robes, you need Quidditch Through the Ages. This invaluable volume is consulted by young Quidditch fans on an almost daily basis. Proceeds from the sale of this book will go to Comic Relief, who will use your money to continue improving and changing lives -- work that is even more important and astonishing than the three-and-a-half-second capture of the Golden Snitch by Roderick Plumpton in 1921.",
        "price": 407,
        "stock": 9,
        "publishedDate": "2017",
        "image": "http://books.google.com/books/content?id=LHaREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
      },
      {
        "id": "tlLz230-KAUC",
        "title": "Harry, A History - Enhanced with Videos and Exclusive J.K. Rowling Interview",
        "authors": [
          {
            "name": "Melissa Anelli"
          }
        ],
        "publisher": "Simon and Schuster",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "A new enhanced e-book edition, featuring an extended transcript from Melissa Anelli's exclusive interview with J. K. Rowling; a new, updated chapter; and special videos made just for this edition! Melissa Anelli wears a ring that was a gift to her from J.K. Rowling, given as a measure of appreciation for the work she does on The Leaky Cauldron, where her job entails being a fan, reporter, guardian, and spokesperson for the Harry Potter series. For ten years, millions of fans have lived inside literary history, the only fans to know what it was like when Harry Potter was unfinished. When anticipation for a book was just as likely to cause a charity drive as a pistol shootout. When millions of rabid fans looked to friends, families, neighbors, forums, discussion groups, fan fiction and podcasts to get their fix between novels. When the death of a character was a hotter bet than who'd win the World Series. When one series of books had the power to change the way books are read. This has been a time when a book was more popular than movies, television, and video games. The series has spawned a generation of critical thinkers and new readers. The New York Times changed the way it reported book sales just to avoid a continual overpowering of its bestseller list. These events must be given their proper context, and this moment must be preserved. The series will remain important to literature and pop culture, but the experience will change. Harry's fate will be as commonly known as the identity of Luke Skywalker's father, and readers who never had to wait for a Harry Potter book will have no idea what transpired when the series had hundreds of millions of people waiting desperately for the next volume. We are the first wave of Harry Potter fans, the ones that are living in the time that shapes how Harry Potter will be remembered for all time. But when this era is over, fans will need some way to remember this strange, wonderful, dizzying experience. Future fans, too, will want to know what they missed. Harry Potter will exist as a seven-book series, but without the indivisible story of the cultural, literary and emotional impact the series has made, the story is incomplete. How can a fan understand Harry Potter without hearing about the midnight book parties, the scams, the theories, the burglaries, the bets, the bannings, and most importantly, the worldwide camaraderie spurred on by mutual love of a boy wizard? How can they know how Harry Potter changed and touched the lives of so many without hearing it first hand? Harry, A History tells this story. It tells the personal story of Melissa Anelli's journey through the very heart of Harry Potter fandom. And wraps this phenomenon up into one narrative, factual volume – one book that tells what happened when Harry Potter met the world.",
        "price": 257,
        "stock": 31,
        "publishedDate": "2011",
        "image": "http://books.google.com/books/content?id=tlLz230-KAUC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "uUOBPgXQtvUC",
        "title": "Harry Potter y la Orden del Fénix",
        "authors": [
          {
            "name": "J.K. Rowling"
          }
        ],
        "publisher": "Pottermore Publishing",
        "gender": [
          {
            "name": "Juvenile Fiction"
          }
        ],
        "description": "«Compartes los pensamientos y las emociones con el Señor Tenebroso. El director cree que no es conveniente que eso continúe ocurriendo. Quiere que te enseñe a cerrar tu mente al Señor Tenebroso.» La oscuridad se ciñe sobre Hogwarts. Tras el ataque de los dementores a su primo Dudley, Harry Potter sabe que Voldemort no se detendrá ante nada hasta dar con él. Hay muchos que niegan la vuelta del Señor Tenebroso, pero Harry no está solo: una orden secreta se reúne en Grimmauld Place para luchar contra las fuerzas oscuras. Harry debe permitir que el profesor Snape le enseñe a protegerse contra los brutales ataques de Voldemort a su mente. Pero cada día son más fuertes y Harry se está quedando sin tiempo... Tema musical compuesto por James Hannigan.",
        "price": 60,
        "stock": 43,
        "publishedDate": "2015",
        "image": "http://books.google.com/books/content?id=uUOBPgXQtvUC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "n6rbDAAAQBAJ",
        "title": "Hogwarts: una guía incompleta y poco fiable",
        "authors": [
          {
            "name": "J.K. Rowling"
          }
        ],
        "publisher": "Pottermore Publishing",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "Sin embargo, el Ministerio de Magia sabía que construir una estación mágica en medio de Londres sería demasiado incluso para la famosa persistencia de los muggles de no notar nada mágico aunque les explote en las narices. - J.K. Rowling Pottermore Presents es una colección de historias breves de J.K. Rowling de los archivos de Pottermore que se publicaron originalmente en pottermore.com. Gracias a estos libros electrónicos con los textos recopilados por Pottermore conocerás detalles más allá de las historias de Harry Potter; en ellos, J.K. Rowling nos habla de las cosas que la inspiran, de muchos detalles de las vidas de los personajes y de algunas sorpresas de la comunidad mágica. Con Hogwarts: una guía incompleta y poco fiable viajarás al Colegio Hogwarts de Magia y Hechicería. Explorarás todos sus terrenos, conocerás mejor a quienes viven allí de forma indefinida y descubrirás detalles sobre las asignaturas y los secretos del castillo... ¡Vas a devorar este libro!",
        "price": 472,
        "stock": 15,
        "publishedDate": "2016",
        "image": "http://books.google.com/books/content?id=n6rbDAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
      },
      {
        "id": "uZDYlfDVYmEC",
        "title": "Harry Potter y el misterio del príncipe",
        "authors": [
          {
            "name": "J.K. Rowling"
          }
        ],
        "publisher": "Pottermore Publishing",
        "gender": [
          {
            "name": "Juvenile Fiction"
          }
        ],
        "description": "En efecto, suspendido en el cielo encima del castillo, había un reluciente cráneo verde con lengua de serpiente, la marca que dejaban los mortífagos cuando salían de un edificio donde habían matado... Cuando Dumbledore llega a Privet Drive una noche de verano para recoger a Harry Potter, su mano, la que utiliza para blandir su varita, tiene un color negruzco y parece débil, pero no le cuenta el porqué. Los secretos y las sospechas se extienden por todo el mundo mágico y Hogwarts no es ninguna excepción. Harry está convencido de que Malfoy también porta la marca tenebrosa: hay un mortífago entre ellos. Harry necesitará magia muy poderosa y a sus verdaderos amigos mientras descubre los secretos más oscuros de Voldemort y Dumbledore le prepara para enfrentarse a su destino... Tema musical compuesto por James Hannigan.",
        "price": 96,
        "stock": 7,
        "publishedDate": "2015",
        "image": "http://books.google.com/books/content?id=uZDYlfDVYmEC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "olaREAAAQBAJ",
        "title": "Harry Potter y el misterio del príncipe / Harry Potter and the Half-Blood Prince",
        "authors": [
          {
            "name": "J.K. Rowling"
          }
        ],
        "publisher": "National Geographic Books",
        "gender": [
          {
            "name": "Juvenile Fiction"
          }
        ],
        "description": "Harry Potter y el misterio del príncipe es la sexta novela de la ya clásica serie fantástica de la autora británica J.K. Rowling. Con dieciséis años cumplidos, Harry inicia el sexto curso en Hogwarts en medio de terribles acontecimientos que asolan Inglaterra. Elegido capitán del equipo de quidditch, los ensayos, los exámenes y las chicas ocupan todo su tiempo, pero la tranquilidad dura poco. A pesar de los férreos controles de seguridad que protegen la escuela, dos alumnos son brutalmente atacados. Dumbledore sabe que se acerca el momento, anunciado por la Profecía, en que Harry y Voldemort se enfrentarán a muerte: «El único con poder para vencer al Señor Tenebroso se acerca... Uno de los dos debe morir a manos del otro, pues ninguno de los dos podrá vivir mientras siga el otro con vida.» El anciano director solicitará la ayuda de Harry y juntos emprenderán peligrosos viajes para intentar debilitar al enemigo, para lo cual el joven mago contará con un viejo libro de pociones perteneciente a un misterioso personaje, alguien que se hace llamar Príncipe Mestizo. ENGLISH DESCRIPTION Harry Potter and the Half-Blood Prince is the sixth volume of British author J.K. Rowling’s now classic series of fantasy novels. At age sixteen, in the midst of serious events plaguing England, Harry begins his sixth year at Hogwarts. Having been chosen captain of the Quidditch team, practices, tests, and girls are keeping him busy, but that peace and tranquility is short-lived. Despite tight security measures that protect the school, two students are brutally attacked. Dumbledore knows that, as proclaimed in the Prophecy, the time is approaching when Harry and Voldemort must face each other in a deadly match: \"The only one with strong enough powers to defeat the Dark Lord is approaching ... One of the two must die at the hands of the other, because neither can live as long as the other is still alive.” The old Headmaster will enlist Harry's help, and together they will undertake dangerous trips in order to try to weaken the enemy, for this the young wizard will have the help of an old potion book that belonged to a mysterious person, someone who calls himself the Half-Blood Prince.",
        "price": 495,
        "stock": 32,
        "publishedDate": "2021",
        "image": "http://books.google.com/books/content?id=olaREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
      },
      {
        "id": "gFaREAAAQBAJ",
        "title": "Harry Potter y las Reliquias de la Muerte / Harry Potter and the Deathly Hallows",
        "authors": [
          {
            "name": "J.K. Rowling"
          }
        ],
        "publisher": "National Geographic Books",
        "gender": [
          {
            "name": "Juvenile Fiction"
          }
        ],
        "description": "Harry Potter y las Reliquias de la Muerte es el séptimo y último volumen de la ya clásica serie fantástica de la autora británica J.K. Rowling. «Entréguenme a Harry Potter -dijo la voz de Voldemort- y nadie sufrirá ningún daño. Entréguenme a Harry Potter y dejaré el colegio intacto. Entréguenme a Harry Potter y serán recompensados.» Cuando se monta en el sidecar de la moto de Hagrid y se eleva en el cielo, dejando Privet Drive por última vez, Harry Potter sabe que lord Voldemort y sus mortífagos se hallan cerca. El encantamiento protector que había mantenido a salvo a Harry se ha roto, pero él no puede seguir escondiéndose. El Señor Tenebroso se dedica a aterrorizar a todos los seres queridos de Harry, y, para detenerlo, este habrá de encontrar y destruir los horrocruxes que quedan. La batalla definitiva debe comenzar: Harry tendrá que alzarse y enfrentarse a su enemigo... ENGLISH DESCRIPTION Harry Potter and the Deathly Hallows is the seventh volume of British author J.K. Rowling’s now classic series of fantasy novels. “Give me Harry Potter, said Voldemort's voice, and no one will be hurt. Give me Harry Potter, and I'll leave the school intact. Give me Harry Potter, and you will be rewarded.” When he gets into Hagrid's motorcycle sidecar and soars into the sky, leaving Privet Drive for the last time, Harry Potter knows that Lord Voldemort and his Death Eaters are nearby. The protective enchantment that had kept Harry safe has been broken, but he can't hide anymore. The Dark Lord is committed to terrorizing all of Harry's loved ones, and to stop him, Harry will have to find and destroy the remaining Horcruxes. The final battle must begin: Harry must rise up and face his enemy.",
        "price": 363,
        "stock": 26,
        "publishedDate": "2021",
        "image": "http://books.google.com/books/content?id=gFaREAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
      },
      {
        "id": "R2uWQQAACAAJ",
        "title": "Me llamo Agatha Christie",
        "authors": [
          {
            "name": "Ferran Alexandri"
          }
        ],
        "publisher": "Parramon",
        "gender": [
          {
            "name": "Juvenile Nonfiction"
          }
        ],
        "description": "Me llamo Agatha Christie, aunque todo el mundo me conoce por la Reina del Crimen... No! No creis que soy una asesina. Todo lo contrario, en realidad soy muy pacfica, pero me dedico a escribir novelas policacas y relatos de misterio.",
        "price": 265,
        "stock": 1,
        "publishedDate": "2010",
        "image": "http://books.google.com/books/content?id=R2uWQQAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
      },
      {
        "id": "sHqwEAAAQBAJ",
        "title": "El misterio de Cornish",
        "authors": [
          {
            "name": "Agatha Christie"
          }
        ],
        "publisher": "MB Cooltura",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "La señora Pengelley visita a Hércules Poirot porque sospecha que su marido la está envenenando. Cuando el detective Belga llega a la casa para investigar el caso, al día siguiente, descubre que es tarde porque la señora Pengelley ha muerto. Poirot se siente tan responsable por no haber dado crédito a las palabras de la señora Pengelley que llegará hasta las últimas consecuencias a la hora de resolver este intrincado caso.",
        "price": 241,
        "stock": 45,
        "publishedDate": "2023",
        "image": "http://books.google.com/books/content?id=sHqwEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "qbFCzwEACAAJ",
        "title": "El Misterioso Caso de Styles",
        "authors": [
          {
            "name": "Agatha Christie"
          }
        ],
        "publisher": "Planeta Publishing",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "100 años de historias de Agatha Christie El primer caso de Hércules Poirot, una oportunidad única para descubrir dónde empezó todo Essex, Inglaterra. En la mansión Styles, la millonaria Emily Inglethorp es hallada muerta en su cama, aparentemente víctima de un ataque cardíaco. Pero el médico de la familia levanta una sospecha: posible asesinato por envenenamiento. Todos los huéspedes de la vieja mansión tienen motivos para matar a la señora Inglethorp y ninguno posee una buena coartada. Cuando el detective Hércules Poirot llega para encargarse de la investigación, se encuentra frente a frente con los celos, las tensiones y la ambición de una familia que aspira a heredar la fortuna de la fallecida. Todos parecen sospechosos de haber acabado con la vida de Emily, pero sólo uno de ellos puede ser el asesino.",
        "price": 258,
        "stock": 11,
        "publishedDate": "2022",
        "image": "http://books.google.com/books/content?id=qbFCzwEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
      },
      {
        "id": "3cF4DQAAQBAJ",
        "title": "Pequeña & Grande Agatha Christie",
        "authors": [
          {
            "name": "Maria Isabel SÁNCHEZ VEGARA"
          }
        ],
        "publisher": "ALBA Editorial",
        "gender": [
          {
            "name": "Juvenile Fiction"
          }
        ],
        "description": "Agatha Christie es la escritora inglesa más leída de todos los tiempos. Sus novelas han sido traducidas a más de cien idiomas y su obra Diez Negritos es uno de los diez libros más leídos de la historia. Con sus peculiares detectives, sus enigmáticos casos y sus historias llenas de ingenio desafió a las mentes de millones de lectores convirtiéndose en la reina del misterio.",
        "price": 56,
        "stock": 16,
        "publishedDate": "2016",
        "image": "http://books.google.com/books/content?id=3cF4DQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "oQWHEAAAQBAJ",
        "title": "El misterio de Hunter ́s Lodge",
        "authors": [
          {
            "name": "Agatha Christie"
          }
        ],
        "publisher": "MB Cooltura",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "Con Hércules Poirot recluido en su hogar a causa de una fuerte gripe, el buen Hasting se hará cargo de la investigación sobre un crimen cometido en un terreno de caza apartado de Londres. Las pistas son un tanto confusas, y aunque Hasting no logra dar en el clavo, Poirot lo guiará a medida que recibe los telegramas de su compañero de aventuras. Las instrucciones proporcionadas por el famoso detective le darán a Hasting las herramientas adecuadas para resolver el misterio.",
        "price": 372,
        "stock": 3,
        "publishedDate": "2020",
        "image": "http://books.google.com/books/content?id=oQWHEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "uEx0csNZN-sC",
        "title": "Agatha Christie. Los planes del crimen",
        "authors": [
          {
            "name": "John Curran"
          }
        ],
        "publisher": "SUMA INTERNACIONAL",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "La vida y la obra de Agatha Christie a lo largo de las décadas, desde el final inédito de su primer libro hasta las ideas que no llegó a emplear en el último, junto a nuevas obras y documentos nunca publicados hasta ahora, entre ellos un relato perdido de la señorita Marple. En esta continuación del aclamado Agatha Christie. Los cuadernos secretos, John Curran, archivista y experto en Christie, conduce al lector a través de las seis décadas de la carrera de Agatha Christie, desvelando las claves más notables de su éxito, además de una serie de extractos y relatos de sus archivos, inéditos hasta el momento. La obra cuenta con un prologo de David Suchet quien, para la mayoría de aficionados a Agatha Christie, es Hércules Poirot, tras veinte años interpretando de manera impecable al famoso detective belga en la televisión. La crítica ha dicho... «Esta edición es un lujo inexcusable para todos los amantes de la literatura de detectives en general y de la de Agatha Christie en particular». El Cultural de El Mundo «El reciente rescate de esta colección de cuadernos [...] nos abre una ventana al proceso creativo, caótico y fascinante, de la novelista más publicada de todos los tiempos». El País «Nos brinda la oportunidad de ver entre bambalinas a una escritora que poseyó dos dones excepcionales: la legibilidad y la confección de tramas endiabladamente encajadas». Qué leer «Christie siempre tendrá un lugar de honor entre los iconos de la escritura contemporánea». ABC de las Artes y las Letras",
        "price": 242,
        "stock": 40,
        "publishedDate": "2012",
        "image": "http://books.google.com/books/content?id=uEx0csNZN-sC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "jQaHEAAAQBAJ",
        "title": "Poirot : Historias cortas Vol. 2",
        "authors": [
          {
            "name": "Agatha Christie"
          }
        ],
        "publisher": "MB Cooltura",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "Mi nombre es Hércules Poirot y soy, probablemente, el mejor detective del mundo\", asegura el personaje emblemático de Agatha Christie. Para los ávidos lectores de novelas policiales este volumen reúne varios de las mejores historias breves protagonizadas por el egocéntrico investigador belga de grandes bigotes. En estos relatos, Poirot deberá sacar el mayor provecho de sus \"células grises\" para resolver un misterioso asesinato guiando a su compañero Hasting a distancia hasta dar en el clavo, el caso de una dama que colocó al detective al borde de la ley, la extraña muerte del Conde Foscatini luego de pedir desesperadamente ayuda y el robo de la famosa colección de joyas de la señora Opalsen en el lujoso hotel Grand Metropolitan.",
        "price": 409,
        "stock": 9,
        "publishedDate": "2022",
        "image": "http://books.google.com/books/content?id=jQaHEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "iQaHEAAAQBAJ",
        "title": "Poirot : Historias cortas Vol. 3",
        "authors": [
          {
            "name": "Agatha Christie"
          }
        ],
        "publisher": "MB Cooltura",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "Mi nombre es Hércules Poirot y soy, probablemente, el mejor detective del mundo\", asegura el personaje emblemático de Agatha Christie. Para los ávidos lectores de novelas policiales este volumen reúne varios de las mejores historias breves protagonizadas por el egocéntrico investigador belga de grandes bigotes. En estos relatos, Poirot deberá sacar el mayor provecho de sus \"células grises\" para resolver la extraña desaparición de un famoso banquero, el señor Davenheim; para proteger dos magníficos diamantes gemelos, las estrellas del Este y del Oeste; para desenredar una trama de espionaje internacional que comienza con el alquiler de un piso sospechosamente barato y para desentrañar la repentina muerte de Paul Déroulard, un diputado francés.",
        "price": 233,
        "stock": 15,
        "publishedDate": "2022",
        "image": "http://books.google.com/books/content?id=iQaHEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "GeMIxzbEaWQC",
        "title": "Agatha Christie. Los cuadernos secretos",
        "authors": [
          {
            "name": "John Curran"
          }
        ],
        "publisher": "SUMA INTERNACIONAL",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "Una fascinante exploración del contenido de los 73 cuadernos de notas de Agatha Christie recientemente descubiertos, que incluyen ilustraciones, extractos eliminados y dos novelas inéditas de Poirot. Cuando Agatha Christie falleció en 1976 se había convertido en la escritora más popular del mundo. Con unas ventas billonarias en todo el mundo y publicada en más de 100 países, había conseguido lo imposible: publicar más de un libro al año desde la década de 1920, y todos ellos éxitos de ventas. Tras la muerte de la hija de Agatha, Rosalind, a finales de 2004, se reveló un extraordinario legado. Entre sus objetos personales de la residencia familiar de Greenway se desenterraron los cuadernos privados de Agatha Christie, 73 volúmenes escritos a mano que habían permanecido en gran parte ignorados, probablemente debido a que la inconfundible caligrafía de Agatha era muy dificultosa de leer. Pero cuando el archivero John Curran comenzó a descifrar los cuadernos, se hizo evidente la magnitud de este tesoro escondido... Este libro abre la tapa del mayor secreto de Agatha Christie: cómo sus anotaciones, listados y borradores se convirtieron en los exitosos libros, obras de teatro y relatos que finalmente fueron. Argumentos alternativos, escenas eliminadas, incluso sus planes para libros que no llegó a escribir, la investigación de Curran revela una enorme riqueza de material inédito, incluidas dos novelas cortas de Hércules Poirot.",
        "price": 400,
        "stock": 46,
        "publishedDate": "2011",
        "image": "http://books.google.com/books/content?id=GeMIxzbEaWQC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "xf-GEAAAQBAJ",
        "title": "La dama del velo",
        "authors": [
          {
            "name": "Agatha Christie"
          }
        ],
        "publisher": "MB Cooltura",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "Poirot se siente frustrado porque lleva varios meses sin resolver casos importantes, pero de una manera curiosa, una hermosa mujer se presenta y le pide ayuda. Necesita recuperar una carta que escribió durante su juventud y alguien está utilizando para chantajearla. Su próximo matrimonio peligra. Poirot se apiada de ella y termina desatando un mecanismo de relojería que lo colocará por primera vez del otro lado de la ley.",
        "price": 291,
        "stock": 15,
        "publishedDate": "2021",
        "image": "http://books.google.com/books/content?id=xf-GEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "_f-GEAAAQBAJ",
        "title": "El misterioso affair en Styles",
        "authors": [
          {
            "name": "Agatha Christie"
          }
        ],
        "publisher": "MB Cooltura",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "Hércules Poirot se luce en ésta, la primera novela de la célebre Agatha Christie. Emily Inglethorp, la rica propietaria de la mansion Styles, yace muerta en su cama. Lo que a primera vista parece un ataque cardíaco se descubre rápidamente como un crimen por envenenamiento. Hay varios sospechosos y todos tienen un buen motivo; desde su joven esposo hasta sus dos hijastros, y cada uno podría presentarse como un potencial heredero. Poirot, secundado por Hastings, deberá exprimir sus células grises para desentrañar este misterio.",
        "price": 18,
        "stock": 25,
        "publishedDate": "2022",
        "image": "http://books.google.com/books/content?id=_f-GEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "DwWHEAAAQBAJ",
        "title": "La aventura del Estrella del Oeste",
        "authors": [
          {
            "name": "Agatha Christie"
          }
        ],
        "publisher": "MB Cooltura",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "Hércules Poirot es contratado por Mary Marvell, famosa actriz de cine, porque ha recibido extraños mensajes anónimos que exigen la devolución de su magnífico diamante, \"Estrella del Oeste\", antes de la próxima luna llena. Pero eso no es todo, Lady Yardly, poderosa dama de la sociedad que posee un diamante gemelo, el \"Estrella del Este\", ha recibido amenazas similares. ¿Podrá Poirot proteger las valiosas joyas? ¿Y qué hará si desaparecen?",
        "price": 182,
        "stock": 44,
        "publishedDate": "2020",
        "image": "http://books.google.com/books/content?id=DwWHEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "01eeEAAAQBAJ",
        "title": "El expreso de Plymouth",
        "authors": [
          {
            "name": "Agatha Christie"
          }
        ],
        "publisher": "MB Cooltura",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "Flossie Halliday, hija de un magnate americano del acero, es encontrada muerta en un tren con rumbo a Plymouth. Su padre, que conoce a Hércules Poirot, lo contrata para que descubra al asesino.",
        "price": 480,
        "stock": 47,
        "publishedDate": "2022",
        "image": "http://books.google.com/books/content?id=01eeEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "1QWHEAAAQBAJ",
        "title": "La caja de bombones",
        "authors": [
          {
            "name": "Agatha Christie"
          }
        ],
        "publisher": "MB Cooltura",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "¿Es posible que Poirot haya fallado alguna vez? Pues; en esta oportunidad, Hercules Poirot se confiesa ante su amigo Hastings y relata los entretelones del único caso que no fue capaz de resolver: la repentina y extraña muerte de Paul Déroulard, un famoso diputado francés. Poirot está de vacaciones cuando recibe la visita de Virginie Mesnard, prima de Madame Déroulard, quien lo convence de que la muerte de Paul no fue natural. Luego de su investigación, Poirot cree haber descubierto al asesino, sin embargo se equivoca de cabo a rabo. Enorme será su sorpresa cuando el verdadero asesino se revele sin tapujos frente a él.",
        "price": 323,
        "stock": 12,
        "publishedDate": "2021",
        "image": "http://books.google.com/books/content?id=1QWHEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "u_-GEAAAQBAJ",
        "title": "La desaparición del señor Davenheim",
        "authors": [
          {
            "name": "Agatha Christie"
          }
        ],
        "publisher": "MB Cooltura",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "Poirot y Hastings invitan al inspector James Japp, de Scotland Yard, a tomar el té en su casa. La conversación gira alrededor de la reciente desaparición de un famoso banquero y financista, el señor Davenheim; de su gran mansión de campo. Poirot apuesta con Japp cinco libras a que será capaz de resolver el caso en una semana sin moverse de su silla, siempre y cuando pueda contar con todos los detalles de la investigación. ¿Logrará Poirot esclarecer el misterio sin siquiera acercarse al lugar de los hechos?",
        "price": 492,
        "stock": 25,
        "publishedDate": "2021",
        "image": "http://books.google.com/books/content?id=u_-GEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "MYe3EAAAQBAJ",
        "title": "El tercer piso",
        "authors": [
          {
            "name": "Agatha Christie"
          }
        ],
        "publisher": "MB Cooltura",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "Cuatro amigos descubren por error el cuerpo de una mujer asesinada en el tercer piso del mismo edificio donde vive Hércules Poirot. ¿Podrá el detective ayudarlos a desentrañar este curioso misterio? En \"El tercer piso\", el elemento de suspenso se ve a través de dos de los personajes principales: Donovan Bailey y Jimmy Faulkner. Los lectores se sentirán como si fueran parte de la trama, convirtiéndose ellos mismos en detectives.",
        "price": 194,
        "stock": 31,
        "publishedDate": "2023",
        "image": "http://books.google.com/books/content?id=MYe3EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "jf-GEAAAQBAJ",
        "title": "El robo del millón de dólares en bonos",
        "authors": [
          {
            "name": "Agatha Christie"
          }
        ],
        "publisher": "MB Cooltura",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "El famoso detective Hércules Poirot y su compañero el capitán Hastings son contratados para resolver la misteriosa desaparición de un millón de dólares en bonos. Los bonos que habían sido confiados a Philip Ridgeway, ejecutivo de un banco importante, debían ser trasladados en barco hasta la ciudad de Nueva York. Cuando el maletín con los bonos desaparece, el joven ejecutivo se convierte en uno de los principales sospechosos. ¿Logrará Poirot demostrar la inocencia de Ridgeway, tal como su prometida pretende, o descubrirá que en realidad es más astuto de lo que todos creen?",
        "price": 85,
        "stock": 44,
        "publishedDate": "2020",
        "image": "http://books.google.com/books/content?id=jf-GEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "rUqpEAAAQBAJ",
        "title": "Los planos del submarino",
        "authors": [
          {
            "name": "Agatha Christie"
          }
        ],
        "publisher": "MB Cooltura",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "Poirot es convocado por Lord Alloway, del Ministerio de Defensa, porque han robado los planos de un nuevo submarino de guerra. La principal sospechosa es la señora Conrad, que podría ser una espía extranjera. Durante la noche alguien se acerca a Poirot y ofrece devolver los planos a cambio de que no se haga publicidad sobre el asunto. El detective belga pronto descubrirá que nada es lo que parece.",
        "price": 380,
        "stock": 22,
        "publishedDate": "2023",
        "image": "http://books.google.com/books/content?id=rUqpEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "ANGpEAAAQBAJ",
        "title": "La herencia de los Lemesurier",
        "authors": [
          {
            "name": "Agatha Christie"
          }
        ],
        "publisher": "MB Cooltura",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "Empleando sus células grises, Poirot necesitará muy poco tiempo para descubrir el misterio que se oculta tras la maldición de la familia Lemesurier, según la cual todos los primogénitos mueren antes de heredar la fortuna familiar. Gracias al detective belga y a Hasting, su fiel compañero, el pequeño Ronald tendrá una oportunidad de salir ileso.",
        "price": 223,
        "stock": 28,
        "publishedDate": "2023",
        "image": "http://books.google.com/books/content?id=ANGpEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "0iWsEAAAQBAJ",
        "title": "El misterio de Market Basing",
        "authors": [
          {
            "name": "Agatha Christie"
          }
        ],
        "publisher": "MB Cooltura",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "Invitados por el inspector Japp de Scotland Yard, Poirot y Hastings deciden pasar un fin de semana en el lejano pueblo rural de Market Basing. Un agente de la policía local interrumpe sus vacaciones para pedirles ayuda: Walter Protheroe, el solitario propietario de una gran mansión, fue encontrado muerto en su casa. Las ventanas de la habitación y la puerta cerradas indican que se trata de un suicidio, pero el médico sostiene que esto es imposible. Hércules Poirot deberá exprimir sus células grises y agudizar sus sentidos para decodificar cada una de las pistas.",
        "price": 153,
        "stock": 3,
        "publishedDate": "2023",
        "image": "http://books.google.com/books/content?id=0iWsEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "iHkPDQAAQBAJ",
        "title": "El código Da Vinci (Nueva Edición)",
        "authors": [
          {
            "name": "Dan Brown"
          }
        ],
        "publisher": "Editorial Planeta",
        "gender": [
          {
            "name": "Juvenile Fiction"
          }
        ],
        "description": "El profesor de simbología religiosa de la Universidad de Harvard Robert Langdon se encuentra en París dando una conferencia. En la recepción que tiene lugar a continuación tiene una cita con el prestigioso comisario del museo del Louvre, pero éste nunca aparece. Horas más tarde, el profesor recibe una llamada: el comisario ha sido encontrado muerto y la policía francesa requiere de sus servicios. Langdon es conducido al Louvre y allí descubre que la víctima ha dejado un mensaje cifrado en la escena del crimen. Convertido en el sospechoso principal, Langdon debe descifrar, junto a la criptóloga francesa Sophie Neveu, una serie de pistas que han sido dejadas específicamente para ellos. Si no consiguen resolver el puzzle a tiempo, un secreto milenario podría perderse para siempre, y sus vidas peligrarían. \"Espero sinceramente que esta adaptación de El código Da Vinci provoque en nuevos lectores el mismo entusiasmo que siento al explorar la historia secreta y los misterios del mundo en el que vivimos.\" Dan Brown",
        "price": 112,
        "stock": 27,
        "publishedDate": "2016",
        "image": "http://books.google.com/books/content?id=iHkPDQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "b07kWyLucvwC",
        "title": "Inferno (edición sudamericana)",
        "authors": [
          {
            "name": "Editorial Planeta S.A.U."
          }
        ],
        "publisher": "Grupo Planeta Spain",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "En sus bestsellers internacionales El código Da Vinci, Ángeles y demonios y El símbolo perdido, Dan Brown aunó con maestría historia, arte, códigos y símbolos. En su fascinante nuevo thriller, Inferno, Brown recupera su esencia con su novela más ambiciosa hasta la fecha. En el corazón de Italia, el catedrático de Simbología de Harvard Robert Langdon se ve arrastrado a un mundo terrorífico centrado en una de las obras maestras de la Literatura más imperecederas y misteriosas de la Historia: el Infierno de Dante. Con este telón de fondo, Langdon se enfrenta a un adversario escalofriante y lidia con un acertijo ingenioso en un escenario de arte clásico, pasadizos secretos y ciencia futurista. Apoyándose en el oscuro poema épico de Dante, Langdon, en una carrera contrarreloj, busca respuestas y personas de confianza antes de que el mundo cambie irrevocablemente.",
        "price": 394,
        "stock": 6,
        "publishedDate": "2013",
        "image": "http://books.google.com/books/content?id=b07kWyLucvwC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "Q5IrDwAAQBAJ",
        "title": "Fortaleza digital",
        "authors": [
          {
            "name": "Dan Brown"
          }
        ],
        "publisher": "Editorial Planeta",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "Cuando el sofisticado superordenador de la NSA —la agencia de Inteligencia más poderosa del mundo— intercepta un código que es incapaz de descifrar, ésta debe recurrir a su mejor criptógrafa, Susan Fletcher. Fletcher descubrirá algo que hará tambalear las más altas esferas de poder: un intrincado código que, si llegara a hacerse público, podría provocar el mayor desastre de la historia de los servicios de inteligencia de Estados Unidos. Atrapada en una espiral de secretos y mentiras, Fletcher quiere salvar la agencia en la que cree pero, traicionada por todos, pronto se da cuenta de que debe luchar no sólo por su país, sino también por su vida. Una batalla por la supervivencia, una carrera crucial para destruir una creación de increíble sabiduría que amenaza con poner en jaque el equilibrio del poder mundial...para siempre. Un trepidante y vertiginoso thriller que transporta a los lectores desde las calles de Sevilla o los rascacielos de Tokio hasta el corazón de uno de los organismos más secretos del mundo. La primera novela de Dan Brown.",
        "price": 262,
        "stock": 0,
        "publishedDate": "2017",
        "image": "http://books.google.com/books/content?id=Q5IrDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "ggnLYF266IsC",
        "title": "Inferno (Edición colombiana)",
        "authors": [
          {
            "name": "Editorial Planeta S.A.U."
          }
        ],
        "publisher": "Grupo Planeta Spain",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "En sus bestsellers internacionales El código Da Vinci, Ángeles y demonios y El símbolo perdido, Dan Brown aunó con maestría historia, arte, códigos y símbolos. En su fascinante nuevo thriller, Inferno, Brown recupera su esencia con su novela más ambiciosa hasta la fecha. En el corazón de Italia, el catedrático de Simbología de Harvard Robert Langdon se ve arrastrado a un mundo terrorífico centrado en una de las obras maestras de la Literatura más imperecederas y misteriosas de la Historia: el Infierno de Dante. Con este telón de fondo, Langdon se enfrenta a un adversario escalofriante y lidia con un acertijo ingenioso en un escenario de arte clásico, pasadizos secretos y ciencia futurista. Apoyándose en el oscuro poema épico de Dante, Langdon, en una carrera contrarreloj, busca respuestas y personas de confianza antes de que el mundo cambie irrevocablemente.",
        "price": 105,
        "stock": 38,
        "publishedDate": "2013",
        "image": "http://books.google.com/books/content?id=ggnLYF266IsC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "CZlmvgAACAAJ",
        "title": "El símbolo perdido",
        "authors": [
          {
            "name": "Dan Brown"
          }
        ],
        "gender": [
          {
            "name": "Adventure fiction"
          }
        ],
        "description": "¿Existe un secreto tan poderoso que, de salir a la luz, sea capaz de cambiar el mundo?Washington. El experto en simbología Robert Langdon es convocado inesperadamente por Peter Solomon, masón, filántropo y su antiguo mentor, para dar una conferencia en el Capitolio. Pero el secuestro de Peter y el hallazgo de una mano tatuada con cinco enigmáticos símbolos cambian drásticamente el curso de los acontecimientos. Atrapado entre las exigencias de una mente perturbada y la investigación oficial, Langdon se ve inmerso en un mundo clandestino de secretos masónicos, historia oculta y escenarios nunca antes vistos, que parecen arrastrarlo hacia una sencilla pero inconcebible verdad.",
        "price": 142,
        "stock": 8,
        "publishedDate": "2009",
        "image": "http://books.google.com/books/content?id=CZlmvgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
      },
      {
        "id": "E0YmCwAAQBAJ",
        "title": "El código Da Vinci de Dan Brown (Guía de lectura)",
        "authors": [
          {
            "name": "Nathalie Roland"
          }
        ],
        "publisher": "ResumenExpress.com",
        "gender": [
          {
            "name": "Study Aids"
          }
        ],
        "description": "ResumenExpress.com presenta y analiza en esta guía de lectura El código Da Vinci, superventas de Dan Brown. En esta novela de suspense esotérica el autor nos sumerge en un juego de pistas a través de Francia e Inglaterra, en búsqueda del misterioso Grial y de todos aquellos que han hecho todo lo posible para conservarlo o destruirlo. Salpicando su obra con alusiones a leyendas y hechos históricos, Dan Brown teje una historia cuyo resultado podría modificar la faz del mundo. ¡Ya no tienes que leer y resumir todo el libro, nosotros lo hemos hecho por ti! Esta guía incluye: • Un resumen completo del libro • Un estudio de los personajes • Las claves de lectura • Pistas para la reflexión ¿Por qué elegir ResumenExpress.com? Para aprender de forma rápida. Porque nuestras publicaciones están escritas con un estilo claro y conciso que te ayudará a ganar tiempo y a entender las obras sin esfuerzo. Disponibles en formato impreso y digital, te acompañarán en tu aventura literaria. Toma una dosis de literatura acelerada con ResumenExpress.com",
        "price": 26,
        "stock": 4,
        "publishedDate": "2015",
        "image": "http://books.google.com/books/content?id=E0YmCwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "qgqfqUjF_38C",
        "title": "Secrets of the Lost Symbol",
        "authors": [
          {
            "name": "Dan Burstein"
          },
          {
            "name": "Arne de Keijzer"
          },
          {
            "name": "Sean Barrett"
          }
        ],
        "publisher": "Hachette UK",
        "gender": [
          {
            "name": "Literary Criticism"
          }
        ],
        "description": "The first (unauthorised) literary companion to the mysteries behind Dan Brown's latest blockbuster, THE LOST SYMBOL. From the bestselling Secrets team. Delve into a whole new world of secret societies, ancient mysteries, hidden symbols, new-age philosophy and cutting-edge science ... Discover: the role the Freemasons played in US history; the 'real' Katherine Solomon; the true background of the 'Ancient Mysteries'; the reality of Noetic science and much more ... Presenting ideas from world renowned historians, code-breakers, symbologists, theologians, philosophers and scientists, Burstein and de Keijzer break through the web of conspiracies, mythologies, encrypted signs and alternate histories. SECRETS OF THE LOST SYMBOL is a must-read for anyone who wants to separate reality, speculation, fact and fiction in Dan Brown's global phenomenon.",
        "price": 354,
        "stock": 37,
        "publishedDate": "2010",
        "image": "http://books.google.com/books/content?id=qgqfqUjF_38C&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "GIUS6dvI_JsC",
        "title": "EL CODIGO DA VINCI DESCODIFICADO",
        "authors": [
          {
            "name": "MARTIN LUNN"
          }
        ],
        "publisher": "Editorial AMAT",
        "gender": [
          {
            "name": "Religion"
          }
        ],
        "description": "LA GUIA NO AUTORIZADA ESENCIAL PARA DESCUBRIR LOS SECRETOS DE EL CÓDIGO DA VINCI El Código Da Vinci es un fenómeno editorial de la era moderna. Con millones de ejemplares publicados, se ha convertido en la novela para adultos más popular del siglo XXI. El autor de El Código Da Vinci, Dan Brown, nos dice que \"todas las descripciones de obras de arte.,edificios, documentos y rituales secretos [...] son veraces\". Pero ¿lo son? Han sido muchos los eruditos y teólogos que han atacado el libro y los \"hechos\" en los que se basa. Algunos afirman que Brown es anticatólico. Clubes de lectura, páginas web especializadas e innumerables críticas y artículos en revistas y periódicos de todo el mundo han avivado el fuego, convirtiendo El Código Da Vinci no sólo en el libro de mayor éxito en su categoría que se haya publicado nunca, sino además, en el más controvertido. Ahora, Martin Lunn, un experto historiador, revela la verdad que hay detrás de la investigación de Dan Brown. La realidad sobre la ramificación católica que es el Opus Dei... los hechos reales sobre el linaje de Jesucristo y el rey David... los sorprendentes secretos del Santo Grial... los orígenes de los Caballeros Templarios y del Priorato de Sión... los secretos de la iglesia del Temple y de la Capilla Rosslyn... y mucho más. Martin Lunn es un reconocido experto en el linaje Davídico y otros temas presentados en El Código Da Vinci. Máster en Historia, posee un extenso historial como periodista. Ha vivido en el Extremo Oriente y en Oriente medio, en los Estados Unidos y en diversos países europeos. Es también Gran Maestre de la Sociedad del Dragón, fundada originalmente en 1408 por el rey Segismundo de Hungría.",
        "price": 275,
        "stock": 29,
        "publishedDate": "2004",
        "image": "http://books.google.com/books/content?id=GIUS6dvI_JsC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "YYcpDwAAQBAJ",
        "title": "Origen (versión española)",
        "authors": [
          {
            "name": "Dan Brown"
          }
        ],
        "publisher": "Editorial Planeta",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "Robert Langdon, profesor de simbología e iconografía religiosa de la universidad de Harvard, acude al Museo Guggenheim Bilbao para asistir a un trascendental anuncio que «cambiará la faz de la ciencia para siempre». El anfitrión de la velada es Edmond Kirsch, un joven multimillonario cuyos visionarios inventos tecnológicos y audaces predicciones lo han convertido en una figura de renombre mundial. Kirsch, uno de los alumnos más brillantes de Langdon años atrás, se dispone a revelar un extraordinario descubrimiento que dará respuesta a las dos preguntas que han obsesionado a la humanidad desde el principio de los tiempos. ¿DE DÓNDE VENIMOS? ¿ADÓNDE VAMOS? Al poco tiempo de comenzar la presentación, meticulosamente orquestada por Edmond Kirsch y la directora del museo Ambra Vidal, estalla el caos para asombro de cientos de invitados y millones de espectadores en todo el mundo. Ante la inminente amenaza de que el valioso hallazgo se pierda para siempre, Langdon y Ambra deben huir desesperadamente a Barcelona e iniciar una carrera contrarreloj para localizar la críptica contraseña que les dará acceso al revolucionario secreto de Kirsch. Perseguidos por un atormentado y peligroso enemigo, Langdon y Ambra descubrirán los episodios más oscuros de la Historia y del extremismo religioso. Siguiendo un rastro de pistas compuesto por obras de arte moderno y enigmáticos símbolos, tendrán pocas horas para intentar desvelar la fascinante investigación de Kirsch... y su sobrecogedora revelación sobre el origen y el destino de la Humanidad. ORIGEN se desarrolla íntegramente en España. Barcelona, Bilbao, Madrid y Sevilla son los escenarios principales en los que transcurre la nueva aventura de Robert Langdon. De la mano del autor de El código Da Vinci, el lector recorrerá escenarios como el Monasterio de Montserrat, la Casa Milà (La Pedrera), la Sagrada Familia, el Museo Guggenheim Bilbao, el Palacio Real o la Catedral de Sevilla. Como ya sucedió con París en El código Da Vinci, con Roma en Ángeles y demonios o con Florencia en Inferno, los escenarios de las novelas de Dan Brown siempre han sido un elemento clave en sus tramas. Edición dedicada por Dan Brown.",
        "price": 294,
        "stock": 28,
        "publishedDate": "2017",
        "image": "http://books.google.com/books/content?id=YYcpDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
      },
      {
        "id": "_xcLc9fkKsYC",
        "title": "Dan Brown's The Lost Symbol",
        "authors": [
          {
            "name": "Alex Carmine"
          }
        ],
        "publisher": "Punked Books",
        "gender": [
          {
            "name": "Literary Criticism"
          }
        ],
        "description": "Dan Brown's 'The Lost Symbol' was the most anticipated novel of 2009, and was the literary event of the year. Alex Carmine examines all the themes in depth, and provides a chapter-by-chapter analysis of 'The Lost Symbol'. From Alex's assessment of the novel, it is very much apparent that Dan Brown has not only been adhering to his own formula, but that he has also been following Joseph Campbell's concept of the hero's journey. We know that Dan Brown likes to play with the names of his characters, so Alex explores these in great detail. In this way, Alex reveals the name of the real American family upon whom the Solomons are based. Alex also shows that, following its development within 'The Da Vinci Code', Dan Brown's still very much in tune with his 'sacred feminine' side, with his stunning representation of womb envy. Dan Brown's fascinating depiction of masculinity within this novel is studied too. In addition to this, Alex explores the literary devices that Dan Brown employs, and the magical sleights of hand that he uses to make the reader look the wrong way. Indeed, one of the main arguments in this book is that Dan Brown has hidden much of the true meaning of 'The Lost Symbol' behind various veils of allegory, much as the Masons do with regards to their secrets, and like the Symbologist Robert Langdon, Alex reveals these meanings to you. However, Dan Brown is an author who also likes to reward his readers, so Alex examines the clues about the novel that he disseminated prior to publication via Facebook and Twitter. Furthermore, Alex considers the various Masonic practices depicted within the novel, and bring to the fore the conspiracy theories that surround this mysterious fraternity. Alex Carmine's very close reading of the novel literally leaves no stone uncovered, and will transform your own interpretation of the text.",
        "price": 84,
        "stock": 11,
        "publishedDate": "2009",
        "image": "http://books.google.com/books/content?id=_xcLc9fkKsYC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "Bm-oGgAACAAJ",
        "title": "El código Da Vinci",
        "authors": [
          {
            "name": "Dan Brown"
          }
        ],
        "gender": [
          {
            "name": "Art museum curators"
          }
        ],
        "description": "No 1 en USA ¿ Qué misterio se oculta tras la sonrisa de Mona Lisa? Durante siglos, la Iglesia ha conseguido mantener oculta la verdad... hasta ahora. Antes de morir asesinado, Jacques Saunière, el último Gran Maestre de una sociedad secreta que se remonta a la fundación de los Templarios, transmite a su nieta Sofía una misteriosa clave. Saunière y sus predecesores, entre los que se encontraban hombres como Isaac Newton o Leonardo Da Vinci, han conservado durante siglos un conocimiento que puede cambiar completamente la historia de la humanidad. Ahora Sofía, con la ayuda del experto en simbología Robert Langdon, comienza la búsqueda de ese secreto, en una trepidante carrera que les lleva de una clave a otra, descifrando mensajes ocultos en los más famosos cuadros del genial pintor y en las paredes de antiguas catedrales. Un rompecabezas que deberán resolver pronto, ya que no están solos en el juego: una poderosa e influyente organización católica está dispuesta a emplear todos los medios para evitar que el secreto salga a la luz. Un apasionante juego de claves escondidas, sorprendentes revelaciones, acertijos ingeniosos, verdades, mentiras, realidades históricas, mitos, símbolos, ritos, misterios y suposiciones en una trama llena de giros inesperados narrada con un ritmo imparable que conduce al lector hasta el secreto más celosamente guardado del inicio de nuestra era. \" Intriga y amenaza se mezclan en una de las mejores novelas de suspense que he leído jamás. Un sorprendente relato donde los enigmas se suceden a los secretos y éstos a las adivinanzas.\" Clive Cussler. \" Un inteligente thriller lleno de enigmas y códigos que, sin duda, puede recomendarse con rotundo entusiasmo.\" The New York Times",
        "price": 406,
        "stock": 23,
        "publishedDate": "2003",
        "image": "http://books.google.com/books/content?id=Bm-oGgAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
      },
      {
        "id": "Pz4YDQAAQBAJ",
        "title": "Origin",
        "authors": [
          {
            "name": "Dan Brown"
          }
        ],
        "publisher": "Anchor",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "The #1 New York Times Bestseller (October 2017) from the author of The Da Vinci Code. Robert Langdon, Harvard professor of symbology, arrives at the ultramodern Guggenheim Museum Bilbao to attend the unveiling of a discovery that “will change the face of science forever.” The evening’s host is Edmond Kirsch, a forty-year-old billionaire and futurist, and one of Langdon’s first students. But the meticulously orchestrated evening suddenly erupts into chaos, and Kirsch’s precious discovery teeters on the brink of being lost forever. Facing an imminent threat, Langdon is forced to flee. With him is Ambra Vidal, the elegant museum director who worked with Kirsch. They travel to Barcelona on a perilous quest to locate a cryptic password that will unlock Kirsch’s secret. Navigating the dark corridors of hidden history and extreme re­ligion, Langdon and Vidal must evade an enemy whose all-knowing power seems to emanate from Spain’s Royal Palace. They uncover clues that ultimately bring them face-to-face with Kirsch’s shocking discovery…and the breathtaking truth that has long eluded us.",
        "price": 197,
        "stock": 33,
        "publishedDate": "2017",
        "image": "http://books.google.com/books/content?id=Pz4YDQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "Mmk-PQAACAAJ",
        "title": "Toda la verdad sobre El Código Da Vinci",
        "authors": [
          {
            "name": "Dan Burstein"
          }
        ],
        "publisher": "Booket",
        "gender": [
          {
            "name": "Science"
          }
        ],
        "description": "Después de leer El código Da Vinci, Dan Burstein decidió investigar qué hay de cierto en las polémicas teorías que se manejan en la novela. El resultado es este libro, que se ha convertido en la guía imprescindible para entender los auténticos secretos del Código.",
        "price": 354,
        "stock": 1,
        "publishedDate": "2006",
        "image": "http://books.google.com/books/content?id=Mmk-PQAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
      },
      {
        "id": "ty1SAwAAQBAJ",
        "title": "Inferno",
        "authors": [
          {
            "name": "Dan Brown"
          }
        ],
        "publisher": "Mizan Publishing",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "Tempat tergelap di neraka dicadangkan bagi mereka yang tetap bersikap neteral di saat krisis moral. Tengah malam, Robert Langdon terbangun di rumah sakit dan syok saat mendapati dirinya ada di Florence, Italia. Padahal, ingatan terakhirnya adalah berjalan pulang setelah memberi kuliah di Harvard. Belum sempat Langdon memahami keganjilan ini, dunianya meledak dalam kekacauan. Di depan mata, dokter yang merawatnya ditembak mati. Langdon berhasil lolos atas bantuan Sienna Brooks, seorang dokter muda yang penuh rahasia. Dalam pelarian, Langdon menyadari bahwa dia memiliki sebuah stempel kuno berisi kode-kode rahasia ciptaan ilmuwan fanatik yang terobsesi pada kehancuran dunia berdasarkan mahakarya terhebat yang pernah ditulis?Inferno karya Dante. Ciptaan genetis ilmuwan tersebut mengancam kelangsungan umat manusia, Langdon harus berpacu dengan waktu memecahkan teka-teki yang berkelindan dalam puisi-puisi gelap Dante Alighieri. Belum lagi, dia harus menghindari sepasukan tentara berseragam hitam yang bertekad menangkapnya. Sang master, Dan Brown, sekali lagi menunjukkan kegeniusannya mengolah sejarah, seni, kode, dan simbol dalam sebuah kisah yang tak terlupakan. Setelah Da Vinci Code, Angels & Demons, dan The Lost Symbol, Inferno kembali menegaskan kejayaan Dan Brown sebagai perajut kisah luar biasa. [Mizan, Bentar, Novel, Memoar, Remaja, Indonesia]",
        "price": 307,
        "stock": 0,
        "publishedDate": "2013",
        "image": "http://books.google.com/books/content?id=ty1SAwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "ra6ZNFVBs1YC",
        "title": "The Man Behind the Da Vinci Code",
        "authors": [
          {
            "name": "Lisa Rogak"
          }
        ],
        "publisher": "Andrews McMeel Publishing",
        "gender": [
          {
            "name": "Novelists, American"
          }
        ],
        "description": "Chronicles the life of author Dan Brown, discussing his childhood, schooling, efforts to avoid the public eye, acclaimed novels, impact on the literary world, and other related topics.",
        "price": 207,
        "stock": 16,
        "publishedDate": "2005",
        "image": "http://books.google.com/books/content?id=ra6ZNFVBs1YC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "3A3eswEACAAJ",
        "title": "Origin",
        "authors": [
          {
            "name": "Dan Brown"
          }
        ],
        "publisher": "Corgi Books",
        "gender": [
          {
            "name": "Cryptographers"
          }
        ],
        "description": "Harvard professor Robert Langdon arrives at the Guggenheim Museum Bilbao to attend the unveiling of an astonishing scientific breakthrough. The evening's host is billionaire Edmond Kirsch, a futurist whose dazzling high-tech inventions and audacious predictions have made him a controversial global figure. But before his secret can be revealed, the meticulously orchestrated evening is blown apart. With his life under threat, Langdon is forced to flee, aided by the museum's director, Ambra Vidal. If they are to beat a devious enemy to Kirsch's discovery, Langdon and Vidal must follow a perilous trail. signposted only by enigmatic symbols, hidden history and elusive modern art. At its end they will come face-to-face with a breathtaking truth that has remained buried - until now.",
        "price": 100,
        "stock": 14,
        "publishedDate": "2018",
        "image": "http://books.google.com/books/content?id=3A3eswEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
      },
      {
        "id": "bSzUBAAAQBAJ",
        "title": "Inferno: Special Illustrated Edition (Enhanced)",
        "authors": [
          {
            "name": "Dan Brown"
          }
        ],
        "publisher": "Knopf",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "This enhanced eBook includes exclusive behind-the-scenes video of Dan Brown's INFERNO research trips throughout Italy, and a fascinating twenty-five minute video of his book launch presentation in New York City. With the publication of his groundbreaking novels The Da Vinci Code, The Lost Symbol, and Angels & Demons, Dan Brown has become an international bestselling sensation, seamlessly fusing codes, symbols, art, and history into riveting thrillers that have captivated hundreds of millions of readers around the world. Now, with this stunning special illustrated edition of his record-setting Inferno, brought to life by more than 200 breathtaking color images, Dan Brown takes readers deep into the heart of Italy . . . guiding them through a landscape that inspired one of history’s most ominous literary classics. “THE DARKEST PLACES IN HELL ARE RESERVED FOR THOSE WHO MAINTAIN THEIR NEUTRALITY IN TIMES OF MORAL CRISIS.” Harvard professor of symbology Robert Langdon awakens in a hospital in the middle of the night. Disoriented and suffering from a head wound, he recalls nothing of the last thirty-six hours, including how he got there . . . or the origin of the macabre object that his doctors discover hidden in his belongings. Langdon’s world soon erupts into chaos, and he finds himself on the run in Florence with a stoic young woman, Sienna Brooks, whose clever maneuvering saves his life. Langdon quickly realizes that he is in possession of a series of disturbing codes created by a brilliant scientist—a genius whose obsession with the end of the world is matched only by his passion for one of the most influential masterpieces ever written—Dante Alighieri’s dark epic poem The Inferno. Racing through such timeless locations as the Palazzo Vecchio, the Boboli Gardens, and the Duomo, Langdon and Brooks discover a network of hidden passageways and ancient secrets, as well as a terrifying new scientific paradigm that will be used either to vastly improve the quality of life on earth . . . or to devastate it. In his most riveting and thought-provoking novel to date, Dan Brown has raised the bar yet again. Inferno is a sumptuously entertaining read—a novel that will captivate readers with the beauty of classical Italian art, history, and literature . . . while also posing provocative questions about the role of cutting-edge science in our future.",
        "price": 88,
        "stock": 26,
        "publishedDate": "2014",
        "image": "http://books.google.com/books/content?id=bSzUBAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "PNaaDwAAQBAJ",
        "title": "Origin",
        "authors": [
          {
            "name": "Dan Brown"
          }
        ],
        "publisher": "Mizan Publishing",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "Robert Langdon diundang menghadiri acara pengungkapan penemuan Edmond Kirsch, seorang miliarder sekaligus ilmuwan komputer, di Museum Guggenheim, Spanyol. Kirsch yang ateis, sesumbar temuannya akan mengubah wajah dunia selamanya. Temuan yang diklaim akan menjawab dua pertanyaan fundamental eksistensi manusia itu digelar secara langsung melalui Internet dan disiarkan ke seluruh dunia. Namun, terjadi kekacauan. Kirsch terbunuh, sementara Langdon malah dituduh terlibat dalam pembunuhan dan menculik tunangan calon raja Spanyol. Langdon harus berkejaran dengan waktu untuk membuktikan bahwa dia tak bersalah, sekaligus mengungkap apa sebenarnya temuan Kirsch yang membuat pria itu harus kehilangan nyawa. Menyusuri koridor-koridor gelap rahasia sejarah dan agama, Langdon harus berpikir cepat untuk mengungkapkan rahasia sekaligus menghindari musuh yang sepertinya tahu segala dan mendapat dukungan dari Istana Kerajaan Spanyol. Berhasilkah Langdon memecahkan teka-teki temuan Kirsch yang sepertinya menyalakan api konspirasi jahat di seluruh dunia? Tokoh-tokoh agama terbunuh, kaum fanatik menebarkan ancaman, sementara musuh tersembunyi terus bisa menebak langkah mereka. Pada saat sepertinya tak ada jalan keluar, satu sosok misterius membantu Langdon di sepanjang jalan. Siapakah sosok dingin tanpa emosi ini? Akankah dia benar membantu Langdon mengungkapkan temuan Kirsch atau malah menjebak Langdon dalam kelindan konspirasi yang akan menghancurkan kemanusiaan? [Mizan, Mizan Publishing, Fiction, Thrillers, Misteri, Teka-Teki, Rahasia,Terjemahan, Dewasa, Indonesia]",
        "price": 291,
        "stock": 35,
        "publishedDate": "2019",
        "image": "http://books.google.com/books/content?id=PNaaDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "jfqdB3bcZ28C",
        "title": "Decoding the Lost Symbol",
        "authors": [
          {
            "name": "Simon Cox"
          }
        ],
        "publisher": "Random House",
        "gender": [
          {
            "name": "Literary Criticism"
          }
        ],
        "description": "Written in a clear and concise A to Z format, Decoding the Lost Symbol is the essential guide to the thrilling third Dan Brown novel to feature Harvard symbologist Robert Langdon, The Lost Symbol. Decoding the Lost Symbol takes you on a journey of discovery through the world of Dan Brown and Robert Langdon, opening up the real mysteries and historical facts that are the basis of The Lost Symbol. Set over a breathtaking twelve hours, The Lost Symbol creates a world of intrigue and mystery based around the city of Washington DC. You will discover the amazing truth behind the storyline in Decoding the Lost Symbol, the must-have definitive guide to the Dan Brown novel. Simon Cox is the world-renowned expert on the mysteries of Dan Brown, having already authored the international bestseller Cracking the Da Vinci Code, Illuminating Angels & Demons and The Dan Brown Companion. His guides are essential reading for all fans of the Robert Langdon series of novels and are available in more than fifteen languages.",
        "price": 423,
        "stock": 20,
        "publishedDate": "2009",
        "image": "http://books.google.com/books/content?id=jfqdB3bcZ28C&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "GXznEnKwTdAC",
        "title": "Angels & Demons - Movie Tie-In",
        "authors": [
          {
            "name": "Dan Brown"
          }
        ],
        "publisher": "Simon and Schuster",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "The murder of a world-famous physicist raises fears that the Illuminati are operating again after centuries of silence, and religion professor Robert Langdon is called in to assist with the case.",
        "price": 313,
        "stock": 2,
        "publishedDate": "2009",
        "image": "http://books.google.com/books/content?id=GXznEnKwTdAC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "IPsKBAAAQBAJ",
        "title": "Inferno - Illustrated Edition",
        "authors": [
          {
            "name": "Dan Brown"
          }
        ],
        "publisher": "Random House",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "SEEK AND YOU WILL FIND Florence: Harvard symbologist Robert Langdon awakes in a hospital bed with no recollection of where he is or how he got there. Nor can he explain the origin of the macabre object that is found hidden in his belongings. A threat to his life will propel him and a young doctor, Sienna Brooks, into a breakneck chase across the city. Only Langdon’s knowledge of the hidden passageways and ancient secrets that lie behind its historic facade can save them from the clutches of their unknown pursuers. With only a few lines from Dante’s The Inferno to guide them, they must decipher a sequence of codes buried deep within some of the Renaissance’s most celebrated artworks to find the answers to a puzzle which may, or may not, help them save the world from a terrifying threat... When it was published in the summer of 2013, Inferno became a global sensation, selling over 15 million copies in hardcover. This new and exclusive illustrated edition illuminates the sights and cities which form the backdrop to Dan Brown’s most thought-provoking and compelling novel yet, and reveals the rich tapestry of history, art and literature which inspired its narrative.",
        "price": 299,
        "stock": 34,
        "publishedDate": "2014",
        "image": "http://books.google.com/books/content?id=IPsKBAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "yrRdbryIcvcC",
        "title": "Inferno",
        "authors": [
          {
            "name": "Dan Brown"
          }
        ],
        "publisher": "Random House",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "THE #1 GLOBAL BESTSELLER 'A swirl of big ideas and non-stop action' New York Times Florence: Harvard symbologist Robert Langdon awakes in a hospital bed with no recollection of where he is or how he got there. Nor can he explain the origin of the macabre object that is found hidden in his belongings. A threat to his life will propel him and a young doctor, Sienna Brooks, into a breakneck chase across the city. Only Langdon's knowledge of the hidden passageways and ancient secrets that lie behind its historic facade can save them from the clutches of their unknown pursuers. With only a few lines from Dante's Inferno to guide them, they must decipher a sequence of codes buried deep within some of the Renaissance's most celebrated artworks to find the answers to a puzzle which may, or may not, help them save the world from a terrifying threat . . .",
        "price": 34,
        "stock": 28,
        "publishedDate": "2013",
        "image": "http://books.google.com/books/content?id=yrRdbryIcvcC&printsec=frontcover&img=1&zoom=1&source=gbs_api"
      },
      {
        "id": "e92DEAAAQBAJ",
        "title": "Digital Fortress",
        "authors": [
          {
            "name": "Dan Brown"
          }
        ],
        "publisher": "St. Martin's Griffin",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "Before the multi-million, runaway bestseller The Da Vinci Code, Dan Brown set his razor-sharp research and storytelling skills on the most powerful intelligence organization on earth--the National Security Agency (NSA)--in this thrilling novel, Digital Fortress. When the NSA's invincible code-breaking machine encounters a mysterious code it cannot break, the agency calls its head cryptographer, Susan Fletcher, a brilliant, beautiful mathematician. What she uncovers sends shock waves through the corridors of power. The NSA is being held hostage--not by guns or bombs -- but by a code so complex that if released would cripple U.S. intelligence. Caught in an accelerating tempest of secrecy and lies, Fletcher battles to save the agency she believes in. Betrayed on all sides, she finds herself fighting not only for her country but for her life, and in the end, for the life of the man she loves.",
        "price": 361,
        "stock": 18,
        "publishedDate": "2023",
        "image": "http://books.google.com/books/content?id=e92DEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
      },
      {
        "id": "FdZWAAAAQBAJ",
        "title": "Inferno Revealed",
        "authors": [
          {
            "name": "Deborah Parker"
          },
          {
            "name": "Mark Parker"
          }
        ],
        "publisher": "St. Martin's Press",
        "gender": [
          {
            "name": "Literary Criticism"
          }
        ],
        "description": "Using Dan Brown's book as a jumping off point, Inferno Revealed will provide readers of Brown's Inferno with an engaging introduction to Dante and his world. Much like the books on Leonardo that followed the release of the Da Vinci Code, this book will provide readers with more information about the ever-intriguing Dante. Specifically, Inferno Revealed explores how Dante made himself the protagonist of The Divine Comedy, something no other epic poet has done, a move for which the ramifications have not yet been fully explored. The mysteries and puzzles that arise from Dante's choice to personalize the epic, along with his affinity for his local surroundings and how that affects his depiction of the places, Church, and politics in the poem are considered--along with what this reveals about Brown's own usage of the work. The authors will focus on and analyze how Dan Brown has repurposed Inferno in his newest book--noting what he gets right and what errors are made when he does not. Of course, Dan Brown is not the first author to base his work on Dante. The Comedy has elicited many adaptations from major canonical writers such as Milton and Keats to popular adaptations like David Fincher's Se7en and Tim Burton's Beetlejuice-- all of which will be discussed in detail within Inferno Revealed.",
        "price": 105,
        "stock": 1,
        "publishedDate": "2013",
        "image": "http://books.google.com/books/content?id=FdZWAAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "RqxC94F-_loC",
        "title": "Dan Brown: The Unauthorized Biography",
        "authors": [
          {
            "name": "Lisa Rogak"
          }
        ],
        "publisher": "St. Martin's Griffin",
        "gender": [
          {
            "name": "Biography"
          },
          {
            "name": "Autobiography"
          }
        ],
        "description": "The Revealing Story of Dan Brown, the Man Who Outsold the Bible The Da Vinci Code made Dan Brown one of the most popular authors in history. Yet he's also one of the most secretive, rarely granting interviews or making public appearances. In this illuminating biography, Lisa Rogak uncovers the life of the high school English teacher and singer/songwriter who became one of the world's bestselling writers. She recounts his bumpy road to publishing success and the legal battle that he fought and won. And she sheds light on the writing process--- and Brown's fascination with puzzles and codes--- that has brought us Digital Fortress, Deception Point, Angels & Demons, The Da Vinci Code, The Lost Symbol, and Inferno. For the first time in paperback, this revised-and-updated biography offers fans a chance to learn more about the author whose novels have captivated millions of readers.",
        "price": 208,
        "stock": 1,
        "publishedDate": "2013",
        "image": "http://books.google.com/books/content?id=RqxC94F-_loC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "IqPW7mqq6GIC",
        "title": "Robert Langdon Omnibus",
        "authors": [
          {
            "name": "Dan Brown"
          }
        ],
        "publisher": "Random House",
        "gender": [
          {
            "name": "Anti-Catholicism"
          }
        ],
        "description": "Thriller. Two books in one.",
        "price": 409,
        "stock": 1,
        "publishedDate": "2005",
        "image": "http://books.google.com/books/content?id=IqPW7mqq6GIC&printsec=frontcover&img=1&zoom=1&source=gbs_api"
      },
      {
        "id": "V6GOlMk1eH8C",
        "title": "The Solomon Key and Beyond",
        "authors": [
          {
            "name": "W. Frederick Zimmerman"
          }
        ],
        "publisher": "Nimble Books LLC",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "The Unauthorized Dan Brown Update includes information about Digital Fortress, Angels & Demons, Deception Point, The Da Vinci Code (book and movie), The Solomon Key, and subsequent novels. It's a \"mini\" book in the sense that it is fairly thin - 96 pages to start with, although it will grow over time. (For example, detailed chapter-by-chapter analysis of The Solomon Key will be added soon after that novel is published.) This is a \"meta\" book in the sense that it complements, without trying to replace, the many worthy books that are already available about The Da Vinci Code. This book is unique in that it provides a \"nimble,\" timely report on *all* of Dan Brown's activities, including everything that is known about The Solomon Key, \"The Da Vinci Code\" movie, and beyond.",
        "price": 39,
        "stock": 13,
        "publishedDate": "2005",
        "image": "http://books.google.com/books/content?id=V6GOlMk1eH8C&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "F8CXH1J8bggC",
        "title": "The Da Vinci Code",
        "authors": [
          {
            "name": "Dan Brown"
          }
        ],
        "publisher": "Random House Large Print Publishing",
        "gender": [
          {
            "name": "Art museum curators"
          }
        ],
        "description": "Perfect for history buffs, conspiracy nuts puzzle lovers or anyone who appreciates a riveting story.",
        "price": 77,
        "stock": 30,
        "publishedDate": "2003",
        "image": "http://books.google.com/books/content?id=F8CXH1J8bggC&printsec=frontcover&img=1&zoom=1&source=gbs_api"
      },
      {
        "id": "4BmNEAAAQBAJ",
        "title": "Inferno (Spanish Edition)",
        "authors": [
          {
            "name": "Dan Brown"
          }
        ],
        "publisher": "National Geographic Books",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "El profesor de simbología en Harvard Robert Langdon despierta en un hospital a media noche. Desorientado y con una herida en la cabeza, no recuerda nada de las últimas treinta y seis horas, incluyendo como llegó allí o el origen de ese macabro objeto que los médicos han descubierto entre sus pertenencias. Con una incansable asesina persiguiéndoles por Florencia, Langdon y la ingeniosa doctora Sienna Brooks se ven obligados a huir. Embarcados en un aterrador viaje, deberán desentramar una serie de códigos desarrollados por un brillante científico cuya obsesión con el fin del mundo sólo se compara con su pasión por una de las obras más influyentes jamás escritas: El infierno, el oscuro poema épico de Dante. Dan Brown ha vuelto a superarse, combinando el arte clásico de Italia, su literatura y su historia con la ciencia más avanzada en este entretenidísimo thriller. ENGLISH DESCRIPTION #1 WORLDWIDE BESTSELLER Harvard professor of symbology Robert Langdon awakens in an Italian hospital, disoriented and with no recollection of the past thirty-six hours, including the origin of the macabre object hidden in his belongings. With a relentless female assassin trailing them through Florence, he and his resourceful doctor, Sienna Brooks, are forced to flee. Embarking on a harrowing journey, they must unravel a series of codes, which are the work of a brilliant scientist whose obsession with the end of the world is matched only by his passion for one of the most influential masterpieces ever written, Dante Alighieri's The Inferno. Dan Brown has raised the bar yet again, combining classical Italian art, history, and literature with cutting-edge science in this captivating thriller.",
        "price": 20,
        "stock": 1,
        "publishedDate": "2014",
        "image": "http://books.google.com/books/content?id=4BmNEAAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
      },
      {
        "id": "USaKb1xaAdAC",
        "title": "The Rough Guide to the Da Vinci Code",
        "authors": [
          {
            "name": "Michael Haag"
          },
          {
            "name": "Veronica Haag"
          }
        ],
        "gender": [
          {
            "name": "Apocryphal Gospels"
          }
        ],
        "description": "Explores and explains the context of Dan Brown's thriller \"The Da Vinci Code\", from how the early Christian Church 'edited' \"The Bible\" to the true history of the holy grail, and to what art historians make of Leonardo Da Vinci's symbolism in the \"Last Supper\" and other works.",
        "price": 493,
        "stock": 0,
        "publishedDate": "2006",
        "image": "http://books.google.com/books/content?id=USaKb1xaAdAC&printsec=frontcover&img=1&zoom=1&source=gbs_api"
      },
      {
        "id": "PCVtrV8aIRYC",
        "title": "Secrets of the Widow's Son",
        "authors": [
          {
            "name": "Dan Burstein"
          },
          {
            "name": "David A Shugarts"
          }
        ],
        "publisher": "Hachette UK",
        "gender": [
          {
            "name": "Social Science"
          }
        ],
        "description": "A dazzling speculative inquiry into the mysteries surrounding the sequel to THE DA VINCI CODE SECRETS OF THE WIDOW'S SON is itself an unprecedented book concept. Relying on extensive investigative reporting and intellectual sleuthing, it is an explorer's field guide to understanding the main themes, ideas, symbols and historical issues which author Dan Brown will most likely utilise in THE SOLOMON KEY - months before this much-awaited sequel to THE DA VINCI CODE is even published. SECRETS OF THE CODE told the story of how the riddle embedded in The Da Vinci Code's dust-cover pointed to Dan Brown's next book: selected letters appearing on the book jacket's flaps, slightly bolder than others, spelled out the mystically alluring question, 'Is There No Help for the Widow's Son?' Research led David Shugarts and his team to understand the role of the 'Widow's Son' in the history of Freemasonry, biblical apocrypha, Mormonism, and various secret societies and occult belief systems. Dan Brown has since confirmed that his next book is indeed about the Masons, and that protagonist Robert Langdon, of DA VINCI CODE and ANGELS AND DEMONS fame, would be back to lead us on a symbolic treasure hunt through the art, architecture and secret codes of the American capital, Washington DC. This book is not a plot spoiler for THE SOLOMON KEY. It is not trying to guess who will be murdered, or which fictional mysteries, cover-ups, and conspiracies will be invented to drive the plot of this story. SECRETS OF THE WIDOW'S SON is about the ideas and issues that will form the background and context for THE SOLOMON KEY.",
        "price": 456,
        "stock": 44,
        "publishedDate": "2011",
        "image": "http://books.google.com/books/content?id=PCVtrV8aIRYC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
      },
      {
        "id": "tO9eO29sOJQC",
        "title": "The Lost Symbol Illustrated edition",
        "authors": [
          {
            "name": "Dan Brown"
          }
        ],
        "publisher": "Random House",
        "gender": [
          {
            "name": "Fiction"
          }
        ],
        "description": "WHAT WAS LOST WILL BE FOUND... Harvard professor Robert Langdon is summoned to deliver an evening lecture in the Capitol Building, Washington DC. But within minutes of his arrival, a gruesome and disturbing discovery is made at the epicentre of the Rotunda. Langdon recognizes it as an ancient invitation, beckoning its recipient towards a long-lost world of hidden wisdom. And when Langdon's revered mentor is brutally kidnapped, he realizes his only chance to save his old friend is to accept this sinister summons... All that was familiar is transformed into a shadowy, clandestine world in which Masonic secrets and never-before-seen revelations seem to be leading him to a single impossible and inconceivable truth. As Langdon will discover, there is nothing more extraordinary or shocking than the secret which hides in plain sight... A brilliantly composed tapestry of veiled histories, arcane icons and enigmatic codes, The Lost Symbol is an intelligent, lightning-paced thriller that offers surprises at every turn. This exclusive edition features over 250 photographs and illustrations, allowing the reader to explore the rich historical research from which Dan Brown drew his inspiration, and uniquely complementing the reading experience.",
        "price": 428,
        "stock": 11,
        "publishedDate": "2010",
        "image": "http://books.google.com/books/content?id=tO9eO29sOJQC&printsec=frontcover&img=1&zoom=1&source=gbs_api"
      }
  ]

  

   
  